{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it provides essential instructions for patients with weakened immune systems, guiding them on when to seek medical attention. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology and conditions mentioned in the original note, with correct translations for \"AIDS,\" \"cancer,\" \"transplantation,\" and \"corticosteroid use.\" 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the instructions. 3/3\n* Coverage: All critical information from the original note is included, ensuring that no important details are omitted. 3/3\n* Fluent: The translation is fluent, using proper syntax and natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 15}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "NO coloque a la persona en esta posición si se sospecha que tiene una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le resulta incómodo a la víctima. [score: 15] \n * Clinical usefulness: The translation effectively conveys critical instructions about patient positioning, making it very useful in a clinical setting. 3/3\n* Clinical Accuracy: The translation is clinically accurate, using appropriate terminology to describe potential injuries. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the instructions. 3/3\n* Coverage: All essential information from the original note is included, with no omissions. 3/3\n* Fluent: The translation is fluent, with correct grammar and natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "NO coloque a la persona en esta posición si se sospecha que tiene una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le resulta incómodo a la víctima.", "total_score": 15}}}
{"Original clinical note": "Increased vision allows the infant to tell objects apart from backgrounds with very little contrast (such as a button on a blouse of the same color)", "translation": "", "generated_translations": "El aumento de la visión permite al bebé distinguir objetos de fondos con muy poco contraste (como un botón en una blusa del mismo color). [score: 15] \n * Clinical usefulness: The translation is clinically useful as it clearly explains a developmental milestone regarding infant vision. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical concept of improved visual discrimination in infants. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily digestible. 3/3\n* Coverage: The translation covers all the critical details mentioned in the original note without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEl aumento de la visión permite al bebé diferenciar objetos de fondos con muy poco contraste (como un botón en una blusa del mismo color). [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding infant visual development, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concept of improved visual discrimination in infants. 3/3\n* Overall Clarity: The translation is clear and straightforward, presenting the information in an easily understandable manner. 3/3\n* Coverage: All essential details from the original note are included in the translation. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "El aumento de la visión permite al bebé distinguir objetos de fondos con muy poco contraste (como un botón en una blusa del mismo color).", "total_score": 15}, "1": {"translation": "El aumento de la visión permite al bebé diferenciar objetos de fondos con muy poco contraste (como un botón en una blusa del mismo color).", "total_score": 15}}}
{"Original clinical note": "If obesity prevents you from being physically able to inspect your feet, ask a family member, neighbor, or visiting nurse to perform this important check.", "translation": "", "generated_translations": "Si la obesidad le impide inspeccionar físicamente sus pies, pida a un familiar, vecino o enfermera de visita que realice esta importante revisión. [score: 15] \n * Clinical usefulness: The translation effectively communicates the importance of foot inspection for individuals with obesity and provides clear instructions on seeking assistance. 3/3\n* Clinical Accuracy: The translation accurately reflects the original message regarding the need for help with foot inspection due to obesity. 3/3\n* Overall Clarity: The translation is clear and easy to understand, maintaining the original intent without ambiguity. 3/3\n* Coverage: All essential elements of the original note are included in the translation, ensuring a complete understanding of the message. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nSi la obesidad le impide inspeccionar físicamente sus pies, pida a un familiar, vecino o enfermera visitante que realice esta importante revisión. [score: 15] \n * Clinical usefulness: The translation effectively provides practical advice for individuals with obesity, making it useful in a clinical setting. 3/3\n* Clinical Accuracy: The translation accurately reflects the original clinical note, conveying the importance of foot inspection for individuals with obesity. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easy to understand. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, using appropriate terminology and proper syntax. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Si la obesidad le impide inspeccionar físicamente sus pies, pida a un familiar, vecino o enfermera de visita que realice esta importante revisión.", "total_score": 15}, "2": {"translation": "Si la obesidad le impide inspeccionar físicamente sus pies, pida a un familiar, vecino o enfermera visitante que realice esta importante revisión.", "total_score": 15}}}
{"Original clinical note": "CT scan or MRI to confirm that there is a growth, and to see if the cancer has spread to lymph nodes in the neck", "translation": "", "generated_translations": "Tomografía computarizada o resonancia magnética para confirmar que hay un crecimiento y para ver si el cáncer se ha diseminado a los ganglios linfáticos en el cuello. [score: 15] \n * Clinical usefulness: The translation provides essential information regarding imaging techniques used for cancer assessment, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the medical procedures and the purpose behind them, maintaining clinical relevance. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the necessary medical information without ambiguity. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with natural syntax and appropriate medical terminology. 3/3\n* Total score: 15/15\n------\nTomografía computarizada o resonancia magnética para confirmar que hay un crecimiento y para verificar si el cáncer se ha diseminado a los ganglios linfáticos en el cuello. [score: 15] \n * Clinical usefulness: The translation is useful in a clinical context as it clearly outlines necessary imaging studies and their purpose regarding cancer assessment. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical information regarding the CT scan and MRI in the context of cancer diagnosis. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the purpose of the imaging tests. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, maintaining proper syntax and flow in Spanish. 3/3\n* Total score: 15/15\n------\nTomografía computarizada o resonancia magnética para confirmar que hay un crecimiento y para determinar si el cáncer se ha diseminado a los ganglios linfáticos en el cuello. [score: 15] \n * Clinical usefulness: The translation effectively communicates the clinical procedure needed to assess a potential growth and check for cancer spread, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology and intent of the original note, clearly conveying the purpose of the CT scan or MRI. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding by patients or healthcare providers. 3/3\n* Coverage: All essential details from the original note are included in the translation, with no omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in the Spanish language. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Tomografía computarizada o resonancia magnética para confirmar que hay un crecimiento y para ver si el cáncer se ha diseminado a los ganglios linfáticos en el cuello.", "total_score": 15}, "1": {"translation": "Tomografía computarizada o resonancia magnética para confirmar que hay un crecimiento y para verificar si el cáncer se ha diseminado a los ganglios linfáticos en el cuello.", "total_score": 15}, "2": {"translation": "Tomografía computarizada o resonancia magnética para confirmar que hay un crecimiento y para determinar si el cáncer se ha diseminado a los ganglios linfáticos en el cuello.", "total_score": 15}}}
{"Original clinical note": "A uniform brown color is usually seen over the cheeks, forehead, nose, or upper lip.It is most often symmetrical (matching on both sides of the face).", "translation": "", "generated_translations": "Un color marrón uniforme se observa generalmente sobre las mejillas, la frente, la nariz o el labio superior. A menudo es simétrico (coincidiendo en ambos lados de la cara). [score: 15] \n * Clinical usefulness: The translation effectively communicates important clinical information regarding a specific physical observation, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical description of the condition, maintaining the original meaning without introducing errors. 3/3\n* Overall Clarity: The translation is clear and precise, ensuring that the reader can easily understand the information presented. 3/3\n* Coverage: All essential details from the original note are included in the translation, with no omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nUn color marrón uniforme se observa generalmente sobre las mejillas, la frente, la nariz o el labio superior. A menudo, es simétrico (coincidiendo en ambos lados de la cara). [score: 15] \n * Clinical usefulness: The translation effectively communicates essential characteristics of the clinical observation, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical description of the uniform brown color and its symmetrical nature. 3/3\n* Overall Clarity: The translation is clear and easy to understand, preserving the meaning of the original note. 3/3\n* Coverage: All critical details from the original note are present in the translation without omissions. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Un color marrón uniforme se observa generalmente sobre las mejillas, la frente, la nariz o el labio superior. A menudo es simétrico (coincidiendo en ambos lados de la cara).", "total_score": 15}, "2": {"translation": "Un color marrón uniforme se observa generalmente sobre las mejillas, la frente, la nariz o el labio superior. A menudo, es simétrico (coincidiendo en ambos lados de la cara).", "total_score": 15}}}
{"Original clinical note": "Your doctor may do other tests to check high blood pressure, heart disease, diabetes, high cholesterol, and other causes of, and risk factors for TIAs or stroke.", "translation": "", "generated_translations": "Su médico puede realizar otras pruebas para verificar la hipertensión, enfermedades cardíacas, diabetes, colesterol alto y otras causas y factores de riesgo para los ataques isquémicos transitorios (AIT) o accidentes cerebrovasculares. [score: 15] \n * Clinical usefulness: The translation effectively communicates the importance of additional tests for various medical conditions related to TIAs or stroke, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical concepts mentioned in the original note, using appropriate terminology for conditions and tests. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand the purpose of the tests. 3/3\n* Coverage: All essential information from the original note is included, and the translation does not omit any critical details. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nSu médico puede realizar otras pruebas para verificar la hipertensión, enfermedades cardíacas, diabetes, colesterol alto y otras causas y factores de riesgo de los ataques isquémicos transitorios (AIT) o accidentes cerebrovasculares. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding potential tests related to various health conditions, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts presented in the original note, including the specific conditions and tests mentioned. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for the intended audience. 3/3\n* Coverage: All essential information from the original note is included in the translation, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, with natural phrasing and appropriate medical terminology. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Su médico puede realizar otras pruebas para verificar la hipertensión, enfermedades cardíacas, diabetes, colesterol alto y otras causas y factores de riesgo para los ataques isquémicos transitorios (AIT) o accidentes cerebrovasculares.", "total_score": 15}, "2": {"translation": "Su médico puede realizar otras pruebas para verificar la hipertensión, enfermedades cardíacas, diabetes, colesterol alto y otras causas y factores de riesgo de los ataques isquémicos transitorios (AIT) o accidentes cerebrovasculares.", "total_score": 15}}}
{"Original clinical note": "Stridor is an abnormal, high-pitched, musical breathing sound caused by a blockage in the throat or voice box (larynx).It is usually heard when taking in a breath.", "translation": "", "generated_translations": "El estridor es un sonido respiratorio anormal, agudo y musical causado por una obstrucción en la garganta o la caja de la voz (laringe). Generalmente se escucha al inhalar. [score: 15] \n * Clinical usefulness: The translation effectively communicates important clinical information about stridor, making it useful for medical professionals and patients alike. 3/3\n* Clinical Accuracy: The translation accurately conveys the medical definition of stridor and the causes associated with it. 3/3\n* Overall Clarity: The translation is clear and concise, presenting the information in a straightforward manner that is easy to understand. 3/3\n* Coverage: All essential details from the original note are included in the translation, ensuring that no critical information is omitted. 3/3\n* Fluent: The translation is fluent, with appropriate grammar and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEl estridor es un sonido respiratorio anormal, agudo y musical causado por una obstrucción en la garganta o la laringe. Generalmente se escucha al inhalar. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about stridor and its characteristics, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical definition of stridor, including its cause and when it is typically heard. 3/3\n* Overall Clarity: The translation is clear and concise, making it easy for readers to understand the medical concept. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in the Spanish language. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "El estridor es un sonido respiratorio anormal, agudo y musical causado por una obstrucción en la garganta o la caja de la voz (laringe). Generalmente se escucha al inhalar.", "total_score": 15}, "2": {"translation": "El estridor es un sonido respiratorio anormal, agudo y musical causado por una obstrucción en la garganta o la laringe. Generalmente se escucha al inhalar.", "total_score": 15}}}
{"Original clinical note": "Is there blood on the toilet paper only?", "translation": "", "generated_translations": "¿Hay sangre solo en el papel higiénico? [score: 15] \n * Clinical usefulness: The translation effectively conveys a critical question regarding the presence of blood, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the specific inquiry about blood being present only on the toilet paper. 3/3\n* Overall Clarity: The translation is clear and straightforward, providing an easy-to-understand question. 3/3\n* Coverage: The translation includes all essential elements of the original note without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, maintaining a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\n¿Hay sangre únicamente en el papel higiénico? [score: 15] \n * Clinical usefulness: The translation is clinically useful as it directly addresses a specific symptom that may require further medical evaluation. 3/3\n* Clinical Accuracy: The translation accurately captures the essence of the original question without any loss of meaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for a patient to understand the question being asked. 3/3\n* Coverage: The translation includes all necessary information from the original note without omissions. 3/3\n* Fluent: The translation is fluent, with natural language and proper syntax in Spanish. 3/3\n* Total score: 15/15\n------\n¿Hay sangre solamente en el papel higiénico? [score: 15] \n * Clinical usefulness: The translation effectively communicates a specific clinical inquiry regarding the presence of blood, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the essence of the original question without altering its meaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the question. 3/3\n* Coverage: The translation includes all critical details from the original note without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural phrasing. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "¿Hay sangre solo en el papel higiénico?", "total_score": 15}, "1": {"translation": "¿Hay sangre únicamente en el papel higiénico?", "total_score": 15}, "2": {"translation": "¿Hay sangre solamente en el papel higiénico?", "total_score": 15}}}
{"Original clinical note": "Ask your health care provider.", "translation": "", "generated_translations": "Pregunte a su proveedor de atención médica. [score: 15] \n * Clinical usefulness: The translation is concise and effectively communicates the instruction to consult a health care provider, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the meaning of the original note without any inaccuracies. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the action they need to take. 3/3\n* Coverage: The translation captures the full essence of the original note without any omissions. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish. 3/3\n* Total score: 15/15\n------\nPregunte a su proveedor de salud. [score: 15] \n * Clinical usefulness: The translation effectively communicates a simple directive that is relevant in a clinical context, making it useful for patients seeking guidance. 3/3\n* Clinical Accuracy: The translation accurately conveys the meaning of the original note without introducing any inaccuracies. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the instruction. 3/3\n* Coverage: The translation captures the essential information from the original note without missing any key elements. 3/3\n* Fluent: The translation is fluent and uses natural language, maintaining proper syntax and flow. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Pregunte a su proveedor de atención médica.", "total_score": 15}, "2": {"translation": "Pregunte a su proveedor de salud.", "total_score": 15}}}
{"Original clinical note": "Complete bed rest for several days is usually recommended.", "translation": "", "generated_translations": "Se recomienda generalmente el reposo en cama completo durante varios días. [score: 15] \n * Clinical usefulness: The translation provides clear guidance on the recommendation for bed rest, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical advice regarding bed rest. 3/3\n* Overall Clarity: The translation is straightforward and easy to understand, effectively communicating the recommendation. 3/3\n* Coverage: All essential information from the original note is included without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\n** [score: 15] \n **\n\n* Clinical usefulness: The translation effectively communicates the recommendation for bed rest, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical advice given in the original note. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for patients. 3/3\n* Coverage: All essential information from the original note is included, with no omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nSe recomienda generalmente el reposo absoluto en cama durante varios días. [score: 15] \n * Clinical usefulness: The translation conveys an important clinical recommendation regarding patient care, making it useful in a clinical setting. 3/3\n* Clinical Accuracy: The translation accurately reflects the recommendation for complete bed rest, maintaining the intended meaning of the original note. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the message without ambiguity. 3/3\n* Coverage: All essential information from the original note is included in the translation, with no critical details omitted. 3/3\n* Fluent: The translation is fluent, with natural phrasing and proper grammar in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Se recomienda generalmente el reposo en cama completo durante varios días.", "total_score": 15}, "1": {"translation": "**", "total_score": 15}, "2": {"translation": "Se recomienda generalmente el reposo absoluto en cama durante varios días.", "total_score": 15}}}
{"Original clinical note": "They still have foot problems after treatment", "translation": "", "generated_translations": "Aún tienen problemas en los pies después del tratamiento. [score: 15] \n * Clinical usefulness: The translation effectively communicates the ongoing nature of foot problems following treatment, which is essential information for clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the meaning of the original note regarding persistent foot issues after treatment. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand for patients and healthcare providers alike. 3/3\n* Coverage: All key information from the original note is included without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, using appropriate terminology in Spanish. 3/3\n* Total score: 15/15\n------\nAún presentan problemas en los pies tras el tratamiento. [score: 15] \n * Clinical usefulness: The translation effectively communicates the patient's ongoing issue with foot problems, making it relevant in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the meaning of the original note without altering the clinical intent. 3/3\n* Overall Clarity: The translation is clear and easy to understand, conveying the message in a straightforward manner. 3/3\n* Coverage: All critical information from the original note is included in the translation, with no omissions. 3/3\n* Fluent: The translation is fluent, with appropriate syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Aún tienen problemas en los pies después del tratamiento.", "total_score": 15}, "2": {"translation": "Aún presentan problemas en los pies tras el tratamiento.", "total_score": 15}}}
{"Original clinical note": "Disorders of the endocrine system", "translation": "", "generated_translations": "Trastornos del sistema endocrino [score: 15] \n * Clinical usefulness: The translation is brief but adequately conveys the subject matter, making it relevant in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original term without any inaccuracies. 3/3\n* Overall Clarity: The translation is straightforward and easy to understand. 3/3\n* Coverage: The translation captures the essence of the original note without omitting any critical information. 3/3\n* Fluent: The translation is fluent and uses appropriate terminology in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Trastornos del sistema endocrino", "total_score": 15}}}
{"Original clinical note": "Biopsy - breast; Open breast biopsy", "translation": "", "generated_translations": "Biopsia - mama; Biopsia abierta de mama [score: 15] \n * Clinical usefulness: The translation is useful for clinical documentation and effectively conveys the procedure being described. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical procedure and terminology for breast biopsy. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the intended meaning is easily understood. 3/3\n* Coverage: All necessary information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and terminology that aligns with medical standards in Spanish. 3/3\n* Total score: 15/15\n------\nBiopsia de mama; Biopsia abierta de mama [score: 15] \n * Clinical usefulness: The translation conveys essential information about the type of biopsy being performed, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation is clinically accurate, clearly identifying the procedure as an open breast biopsy. 3/3\n* Overall Clarity: The translation is clear and straightforward, effectively communicating the procedure without ambiguity. 3/3\n* Coverage: All critical information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\n** Biopsia de mama; Biopsia abierta de mama [score: 15] \n * Clinical usefulness: The translation provides clear terminology that would be useful in a clinical setting, especially for procedures related to breast biopsy. 3/3\n* Clinical Accuracy: The translation accurately represents the medical procedure, maintaining the specific terms used in English. 3/3\n* Overall Clarity: The translation is straightforward and effectively communicates the intended medical procedure without ambiguity. 3/3\n* Coverage: All key information regarding the type of biopsy is included, with no omissions. 3/3\n* Fluent: The translation is fluent and uses standard medical terminology, making it easy to understand for those in a clinical context. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Biopsia - mama; Biopsia abierta de mama", "total_score": 15}, "1": {"translation": "Biopsia de mama; Biopsia abierta de mama", "total_score": 15}, "2": {"translation": "** Biopsia de mama; Biopsia abierta de mama", "total_score": 15}}}
{"Original clinical note": "Are illegal drugs being used?", "translation": "", "generated_translations": "¿Se están utilizando drogas ilegales? [score: 15] \n * Clinical usefulness: The translation effectively conveys the question about illegal drug use, making it useful in a clinical context for assessing patient behavior. 3/3\n* Clinical Accuracy: The translation accurately captures the meaning of the original question without altering its intent. 3/3\n* Overall Clarity: The translation is clear and straightforward, easily understandable by Spanish-speaking patients. 3/3\n* Coverage: The translation includes all essential wording from the original note, ensuring no critical details are omitted. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish, maintaining proper syntax. 3/3\n* Total score: 15/15\n------\n¿Se están usando drogas ilegales? [score: 15] \n * Clinical usefulness: The translation is useful in a clinical context, as it directly addresses a relevant question regarding substance use. 3/3\n* Clinical Accuracy: The translation accurately captures the meaning of the original question, maintaining the focus on illegal drug use. 3/3\n* Overall Clarity: The translation is clear and easily understood, making it effective for communication. 3/3\n* Coverage: The translation includes all the necessary information from the original note without omissions. 3/3\n* Fluent: The translation is fluent, grammatically correct, and employs natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "¿Se están utilizando drogas ilegales?", "total_score": 15}, "2": {"translation": "¿Se están usando drogas ilegales?", "total_score": 15}}}
{"Original clinical note": "Preventive measures vary depending on the specific disorder.", "translation": "", "generated_translations": "Las medidas preventivas varían según el trastorno específico. [score: 15] \n * Clinical usefulness: The translation effectively communicates the idea of varying preventive measures, making it applicable in a clinical context. 3/3\n* Clinical Accuracy: The translation is clinically accurate as it correctly conveys the meaning of the original note regarding preventive measures. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the concept. 3/3\n* Coverage: The translation captures all essential details from the original note without omissions. 3/3\n* Fluent: The translation is fluent, with a natural flow and proper syntax in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Las medidas preventivas varían según el trastorno específico.", "total_score": 15}}}
{"Original clinical note": "Some laboratories use different measurements or may test different specimens.", "translation": "", "generated_translations": "Algunos laboratorios utilizan diferentes medidas o pueden analizar diferentes muestras. [score: 15] \n * Clinical usefulness: The translation is useful in a clinical context, clearly indicating that laboratories may vary in their methods and specimens. 3/3\n* Clinical Accuracy: The translation accurately conveys the original message regarding variations in laboratory practices. 3/3\n* Overall Clarity: The translation is clear and easy to understand, making the information accessible to the reader. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with natural phrasing and proper syntax in Spanish. 3/3\n* Total score: 15/15\n------\nAlgunos laboratorios utilizan diferentes métodos de medición o pueden analizar diferentes tipos de muestras. [score: 15] \n * Clinical usefulness: The translation effectively conveys the message regarding variability in laboratory practices, making it useful for clinical communication. 3/3\n* Clinical Accuracy: The translation accurately reflects the original meaning without introducing errors or ambiguities regarding laboratory measurements and specimen types. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand for the intended audience. 3/3\n* Coverage: All essential information from the original note is preserved, with no omissions or alterations of meaning. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nAlgunos laboratorios utilizan diferentes medidas o pueden analizar diferentes tipos de muestras. [score: 15] \n * Clinical usefulness: The translation effectively communicates the variability in laboratory practices, making it relevant for clinical discussions about testing. 3/3\n* Clinical Accuracy: The translation is accurate, correctly translating 'measurements' as 'medidas' and 'specimens' as 'tipos de muestras,' which conveys the intended meaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand for the intended audience. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Algunos laboratorios utilizan diferentes medidas o pueden analizar diferentes muestras.", "total_score": 15}, "1": {"translation": "Algunos laboratorios utilizan diferentes métodos de medición o pueden analizar diferentes tipos de muestras.", "total_score": 15}, "2": {"translation": "Algunos laboratorios utilizan diferentes medidas o pueden analizar diferentes tipos de muestras.", "total_score": 15}}}
{"Original clinical note": "Menopause. A drop in the hormone estrogen causes vaginal dryness.", "translation": "", "generated_translations": "Menopausia. Una disminución de la hormona estrógeno causa sequedad vaginal. [score: 15] \n * Clinical usefulness: The translation conveys important information about menopause and its effect on vaginal dryness, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information regarding menopause and the role of estrogen in vaginal dryness. 3/3\n* Overall Clarity: The translation is clear and easily understandable, providing a straightforward explanation of the condition. 3/3\n* Coverage: All relevant details from the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, with correct grammatical structure and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nMenopausia. Una disminución de la hormona estrógeno provoca sequedad vaginal. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about menopause and its effects, making it useful for patients. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concept of menopause and its association with decreased estrogen levels leading to vaginal dryness. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the information presented. 3/3\n* Coverage: All essential details from the original note are included without omissions. 3/3\n* Fluent: The translation is fluent, with correct grammar and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Menopausia. Una disminución de la hormona estrógeno causa sequedad vaginal.", "total_score": 15}, "2": {"translation": "Menopausia. Una disminución de la hormona estrógeno provoca sequedad vaginal.", "total_score": 15}}}
{"Original clinical note": "Depression and older age are both risk factors for suicide.", "translation": "", "generated_translations": "La depresión y la edad avanzada son factores de riesgo para el suicidio. [score: 15] \n * Clinical usefulness: The translation effectively conveys the critical information regarding risk factors for suicide, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information presented in the original note. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand the message. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with correct syntax and natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "La depresión y la edad avanzada son factores de riesgo para el suicidio.", "total_score": 15}}}
{"Original clinical note": "Most women have only one polyp, but some women have two or three.", "translation": "", "generated_translations": "La mayoría de las mujeres tienen solo un pólipo, pero algunas mujeres tienen dos o tres. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding the prevalence of polyps in women, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information provided in the original note about the number of polyps typically found in women. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable. 3/3\n* Coverage: All essential details from the original note are present in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper grammatical structure and natural flow. 3/3\n* Total score: 15/15\n------\nLa mayoría de las mujeres tienen solo un pólipo, pero algunas mujeres pueden tener dos o tres. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it conveys important information about the prevalence of polyps in women. 3/3\n* Clinical Accuracy: The translation accurately reflects the original statement regarding the number of polyps women may have. 3/3\n* Overall Clarity: The translation is clear and easy to understand, making it accessible for readers. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, using proper Spanish syntax and terminology. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "La mayoría de las mujeres tienen solo un pólipo, pero algunas mujeres tienen dos o tres.", "total_score": 15}, "1": {"translation": "La mayoría de las mujeres tienen solo un pólipo, pero algunas mujeres pueden tener dos o tres.", "total_score": 15}}}
{"Original clinical note": "This test is done to measure the level of amino acids in the blood.", "translation": "", "generated_translations": "Esta prueba se realiza para medir el nivel de aminoácidos en la sangre. [score: 15] \n * Clinical usefulness: The translation effectively communicates the purpose of the test, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note, maintaining the intended meaning without alterations. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy comprehension. 3/3\n* Coverage: All essential details from the original note are included without omissions. 3/3\n* Fluent: The translation is fluent, using proper syntax and natural language. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Esta prueba se realiza para medir el nivel de aminoácidos en la sangre.", "total_score": 15}}}
{"Original clinical note": "The infection is spread by saliva, urine, respiratory droplets, sexual contact, and blood transfusions.", "translation": "", "generated_translations": "La infección se transmite a través de la saliva, la orina, las gotas respiratorias, el contacto sexual y las transfusiones de sangre. [score: 15] \n * Clinical usefulness: The translation effectively communicates how the infection spreads, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the modes of transmission mentioned in the original note without any inaccuracies. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "La infección se transmite a través de la saliva, la orina, las gotas respiratorias, el contacto sexual y las transfusiones de sangre.", "total_score": 15}}}
{"Original clinical note": "You may occasionally eat lean, 3-ounce cuts of red meat.", "translation": "", "generated_translations": "Puede comer ocasionalmente cortes magros de carne roja de 3 onzas. [score: 15] \n * Clinical usefulness: The translation is useful as it provides dietary guidelines in a clear manner. 3/3  \n* Clinical Accuracy: The translation accurately conveys the message regarding the consumption of lean red meat in specified portion sizes. 3/3  \n* Overall Clarity: The translation is clear and straightforward, making it easy to understand. 3/3  \n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3  \n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3  \n* Total score: 15/15", "scored_translations": {"2": {"translation": "Puede comer ocasionalmente cortes magros de carne roja de 3 onzas.", "total_score": 15}}}
{"Original clinical note": "Several conditions may cause increased pressure in the skull, including:", "translation": "", "generated_translations": "Varias condiciones pueden causar un aumento de la presión en el cráneo, incluyendo: [score: 15] \n * Clinical usefulness: The translation is clinically useful, as it conveys important information regarding potential medical conditions. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concept of increased intracranial pressure. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable. 3/3\n* Coverage: The translation includes all essential information from the original note without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Varias condiciones pueden causar un aumento de la presión en el cráneo, incluyendo:", "total_score": 15}}}
{"Original clinical note": "Abnormal heart sounds", "translation": "", "generated_translations": "Sonidos cardíacos anormales [score: 15] \n * Clinical usefulness: The translation effectively conveys the clinical term and would be useful for healthcare professionals and patients. 3/3\n* Clinical Accuracy: The translation accurately reflects the original clinical term without any inaccuracies. 3/3\n* Overall Clarity: The translation is straightforward and easy to understand, making it clear for those familiar with medical terminology. 3/3\n* Coverage: The translation includes all essential information from the original note, with no omissions. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Sonidos cardíacos anormales", "total_score": 15}}}
{"Original clinical note": "Waxy, yellow surface", "translation": "", "generated_translations": "Superficie cerosa y amarilla [score: 15] \n * Clinical usefulness: The translation succinctly conveys a key clinical descriptor that can be useful in a medical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original term \"waxy, yellow surface\" without losing meaning. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the intended description. 3/3\n* Coverage: The translation includes all necessary information from the original note without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Superficie cerosa y amarilla", "total_score": 15}}}
{"Original clinical note": "Oxygen", "translation": "", "generated_translations": "'Oxígeno' [score: 15] \n * Clinical usefulness: The translation is useful as it accurately conveys the essential medical term for oxygen in Spanish. 3/3\n* Clinical Accuracy: The translation is clinically accurate, as 'Oxígeno' is the correct term for oxygen in the medical context. 3/3\n* Overall Clarity: The translation is clear and straightforward, with no ambiguity. 3/3\n* Coverage: All critical information is included since it directly translates a single term without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "'Oxígeno'", "total_score": 15}}}
{"Original clinical note": "Recent open heart surgery", "translation": "", "generated_translations": "Cirugía cardíaca abierta reciente [score: 15] \n * Clinical usefulness: The translation is clinically useful, as it conveys important information regarding a recent medical procedure that may impact patient care. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology of \"open heart surgery\" in Spanish. 3/3\n* Overall Clarity: The translation is clear and easily understandable, providing straightforward information. 3/3\n* Coverage: The translation includes all essential elements from the original note without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Cirugía cardíaca abierta reciente", "total_score": 15}}}
{"Original clinical note": "Thyroid disease", "translation": "", "generated_translations": "Enfermedad tiroidea [score: 15] \n * Clinical usefulness: The translation effectively communicates the clinical term and is useful for medical contexts. 3/3\n* Clinical Accuracy: The translation is accurate, correctly conveying the medical concept of thyroid disease. 3/3\n* Overall Clarity: The translation is straightforward and clear, making it easy to understand. 3/3\n* Coverage: The translation includes all necessary information without omissions, as it translates the term directly. 3/3\n* Fluent: The translation is fluent and appropriately uses medical terminology. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Enfermedad tiroidea", "total_score": 15}}}
{"Original clinical note": "Nausea", "translation": "", "generated_translations": "Náuseas [score: 15] \n * Clinical usefulness: The translation effectively communicates the clinical term for nausea, making it useful in a medical context. 3/3\n* Clinical Accuracy: The translation is accurate, as 'náuseas' is the correct term for nausea in Spanish. 3/3\n* Overall Clarity: The translation is clear and straightforward, conveying the intended meaning without ambiguity. 3/3\n* Coverage: The translation captures the essence of the original note without omissions. 3/3\n* Fluent: The translation is fluent, with proper spelling and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Náuseas", "total_score": 15}}}
{"Original clinical note": "Brussels sproutsCabbage", "translation": "", "generated_translations": "['Bral de Bruselas', 'Repollo'] [score: 8] \n * Clinical usefulness: The translation provides the names of the vegetables but does not convey any clinical context or usefulness. 1/3\n* Clinical Accuracy: The translation inaccurately translates \"Brussels sprouts\" to \"Bral de Bruselas,\" which is a misspelling. The correct translation is \"Bral de Bruselas\" or \"Col de Bruselas.\" \"Repollo\" correctly refers to \"cabbage.\" 2/3\n* Overall Clarity: The translation is somewhat clear, but the misspelling may cause confusion. 2/3\n* Coverage: The translation includes both items listed in the original note, but the misspelling affects the overall meaning. 2/3\n* Fluent: The translation is not fluent due to the misspelling and lack of proper punctuation. 1/3\n* Total score: 8/15\n------\n** ['Bral de Bruselas', 'Repollo'] [score: 10] \n * Clinical usefulness: The translation provides useful dietary information, but the context of the original note is unclear. It may not be directly applicable in a clinical setting. 2/3\n* Clinical Accuracy: The translation accurately translates the terms for Brussels sprouts and cabbage but lacks clarity about their relationship or context in the original note. 2/3\n* Overall Clarity: The translation is somewhat confusing due to the lack of context and the unusual formatting. The terms are clear on their own, but the meaning is vague. 2/3\n* Coverage: The translation includes both terms from the original note but does not provide any additional context or information that could enhance understanding. 2/3\n* Fluent: The translation is grammatically correct, but the formatting (use of brackets and quotes) is unconventional and disrupts readability. 2/3\n* Total score: 10/15\n------\n**\"Coles de Bruselas y repollo.\"** [score: 15] \n * Clinical usefulness: The translation is useful as it accurately conveys the names of the vegetables in Spanish, which is relevant for dietary or nutritional contexts. 3/3\n* Clinical Accuracy: The translation correctly identifies \"Brussels sprouts\" as \"coles de Bruselas\" and \"cabbage\" as \"repollo,\" making it clinically accurate. 3/3\n* Overall Clarity: The translation is straightforward and clear, presenting the information in an easily understandable manner. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, using proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "['Bral de Bruselas', 'Repollo']", "total_score": 8}, "1": {"translation": "** ['Bral de Bruselas', 'Repollo']", "total_score": 10}, "2": {"translation": "**\"Coles de Bruselas y repollo.\"**", "total_score": 15}}}
{"Original clinical note": "Oysters", "translation": "", "generated_translations": "Ostras [score: 15] \n * Clinical usefulness: The translation is useful as it accurately represents the food item in a clinical or dietary context. 3/3\n* Clinical Accuracy: The translation is clinically accurate; 'ostras' is the correct term for 'oysters' in Spanish. 3/3\n* Overall Clarity: The translation is clear and straightforward, with no ambiguity. 3/3\n* Coverage: The translation captures the full meaning of the original note without omissions, as it is a direct translation of a single word. 3/3\n* Fluent: The translation is fluent, being a simple and proper noun without any grammatical issues. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Ostras", "total_score": 15}}}
{"Original clinical note": "CPR can be lifesaving, but it is best done by someone trained in an accredited CPR course.", "translation": "", "generated_translations": "La RCP puede salvar vidas, pero es mejor que la realice una persona capacitada en un curso de RCP acreditado. [score: 15] \n * Clinical usefulness: The translation effectively conveys essential information regarding CPR and the importance of trained personnel, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original message, maintaining the focus on CPR and the necessity for proper training. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand for a general audience. 3/3\n* Coverage: All critical points from the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent and well-structured, with appropriate terminology used in Spanish. 3/3\n* Total score: 15/15\n------\nLa RCP puede salvar vidas, pero es preferible que la realice una persona que haya recibido capacitación en un curso de RCP acreditado. [score: 15] \n * Clinical usefulness: The translation effectively conveys the crucial message about the importance of CPR training, making it valuable in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information regarding CPR and the necessity for proper training. 3/3\n* Overall Clarity: The translation is clear and easy to understand, ensuring that the message is communicated effectively. 3/3\n* Coverage: All essential elements from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural phrasing in Spanish. 3/3\n* Total score: 15/15\n------\nLa RCP puede salvar vidas, pero es recomendable que la realice una persona que esté entrenada en un curso de RCP acreditado. [score: 15] \n * Clinical usefulness: The translation effectively communicates the importance of CPR and emphasizes the need for trained individuals to perform it, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical message regarding CPR and training, maintaining the original intent without introducing inaccuracies. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with natural syntax and appropriate terminology in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La RCP puede salvar vidas, pero es mejor que la realice una persona capacitada en un curso de RCP acreditado.", "total_score": 15}, "1": {"translation": "La RCP puede salvar vidas, pero es preferible que la realice una persona que haya recibido capacitación en un curso de RCP acreditado.", "total_score": 15}, "2": {"translation": "La RCP puede salvar vidas, pero es recomendable que la realice una persona que esté entrenada en un curso de RCP acreditado.", "total_score": 15}}}
{"Original clinical note": "Always let your doctor know about any cold, flu, fever, herpes breakout, or other illnesses you may have. ", "translation": "", "generated_translations": "Siempre informe a su médico sobre cualquier resfriado, gripe, fiebre, brote de herpes u otras enfermedades que pueda tener. [score: 15] \n * Clinical usefulness: The translation provides clear and essential information, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note, maintaining the correct medical terminology for illnesses. 3/3\n* Overall Clarity: The translation is straightforward and easy to understand, ensuring that patients can grasp the importance of communicating their health status to their doctor. 3/3\n* Coverage: All important details from the original note are included without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Siempre informe a su médico sobre cualquier resfriado, gripe, fiebre, brote de herpes u otras enfermedades que pueda tener.", "total_score": 15}}}
{"Original clinical note": "Tretinoin (Retin-A) or creams containing alpha-hydroxy acids may be recommended, but these aren't guaranteed to help.", "translation": "", "generated_translations": "Se puede recomendar tretinoína (Retin-A) o cremas que contengan ácidos alfa-hidroxi, pero no se garantiza que sean efectivas. [score: 15] \n * Clinical usefulness: The translation clearly communicates the potential recommendations for treatment, making it useful in a clinical setting. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical recommendations regarding tretinoin and alpha-hydroxy acids, ensuring that the medical terms are correctly translated. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easy to understand for the intended audience. 3/3\n* Coverage: All essential details from the original note are included, with no omissions. 3/3\n* Fluent: The translation is fluent, with natural language and proper syntax in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Se puede recomendar tretinoína (Retin-A) o cremas que contengan ácidos alfa-hidroxi, pero no se garantiza que sean efectivas.", "total_score": 15}}}
{"Original clinical note": "Fever is the classic symptom and may persist for days before any other symptoms appear.", "translation": "", "generated_translations": "La fiebre es el síntoma clásico y puede persistir durante días antes de que aparezcan otros síntomas. [score: 15] \n * Clinical usefulness: The translation is useful in a clinical context as it conveys important information regarding fever as a symptom. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information provided in the original note about fever and its duration. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for readers to understand the message. 3/3\n* Coverage: The translation includes all relevant details from the original note without omitting any critical information. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa fiebre es el síntoma clásico y puede persistir durante varios días antes de que aparezcan otros síntomas. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about fever as a symptom, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concept presented in the original note, stating that fever is a classic symptom. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information provided. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with correct grammar and natural phrasing. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "La fiebre es el síntoma clásico y puede persistir durante días antes de que aparezcan otros síntomas.", "total_score": 15}, "2": {"translation": "La fiebre es el síntoma clásico y puede persistir durante varios días antes de que aparezcan otros síntomas.", "total_score": 15}}}
{"Original clinical note": "There is more likely to be increased amounts of pollen in the air on hot, dry, windy days.", "translation": "", "generated_translations": "Es más probable que haya cantidades aumentadas de polen en el aire en días calurosos, secos y ventosos. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about pollen levels and their relation to weather conditions, making it useful for clinical or public health contexts. 3/3\n* Clinical Accuracy: The translation accurately reflects the original statement regarding the likelihood of increased pollen due to specific weather conditions. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the message. 3/3\n* Coverage: All essential information from the original note is included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, with proper structure and natural phrasing in Spanish. 3/3\n* Total score: 15/15\n------\nEs más probable que haya mayores cantidades de polen en el aire en días calurosos, secos y ventosos. [score: 15] \n * Clinical usefulness: The translation is useful as it conveys important information about environmental conditions that may affect individuals, particularly those with allergies. 3/3\n* Clinical Accuracy: The translation accurately reflects the original statement regarding the relationship between weather conditions and pollen levels. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the message without ambiguity. 3/3\n* Coverage: All critical information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEs más probable que haya un aumento en la cantidad de polen en el aire en días calurosos, secos y ventosos. [score: 15] \n * Clinical usefulness: The translation provides relevant information about pollen levels, which could be useful for individuals with allergies, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the original message regarding pollen levels being higher under specific weather conditions. 3/3\n* Overall Clarity: The translation is clear and straightforward, effectively communicating the message without ambiguity. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Es más probable que haya cantidades aumentadas de polen en el aire en días calurosos, secos y ventosos.", "total_score": 15}, "1": {"translation": "Es más probable que haya mayores cantidades de polen en el aire en días calurosos, secos y ventosos.", "total_score": 15}, "2": {"translation": "Es más probable que haya un aumento en la cantidad de polen en el aire en días calurosos, secos y ventosos.", "total_score": 15}}}
{"Original clinical note": "You get iron through certain foods, and your body also reuses iron from old red blood cells.", "translation": "", "generated_translations": "Obtiene hierro a través de ciertos alimentos, y su cuerpo también reutiliza el hierro de los glóbulos rojos viejos. [score: 15] \n * Clinical usefulness: The translation conveys important nutritional information regarding iron intake and recycling in the body, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original clinical note, correctly explaining how iron is obtained and reused. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural phrasing in Spanish. 3/3\n* Total score: 15/15\n------\nObtienes hierro a través de ciertos alimentos, y tu cuerpo también reutiliza el hierro de los glóbulos rojos viejos. [score: 15] \n * Clinical usefulness: The translation effectively communicates important nutritional information regarding iron intake and recycling in the body, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical concept of iron acquisition and recycling, maintaining the integrity of the original message. 3/3\n* Overall Clarity: The translation is clear, straightforward, and easy to understand, ensuring that the information is accessible to the reader. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with correct grammar and natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Obtiene hierro a través de ciertos alimentos, y su cuerpo también reutiliza el hierro de los glóbulos rojos viejos.", "total_score": 15}, "2": {"translation": "Obtienes hierro a través de ciertos alimentos, y tu cuerpo también reutiliza el hierro de los glóbulos rojos viejos.", "total_score": 15}}}
{"Original clinical note": "Asthma symptoms usually occur much less often or disappear as the child gets get older.", "translation": "", "generated_translations": "Los síntomas del asma suelen ocurrir con mucha menos frecuencia o desaparecer a medida que el niño crece. [score: 15] \n * Clinical usefulness: The translation effectively communicates an important aspect of asthma symptoms in children, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original message regarding the frequency and potential disappearance of asthma symptoms as the child ages. 3/3\n* Overall Clarity: The translation is clear and easy to understand, conveying the information succinctly. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and natural in Spanish, with correct syntax and structure. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Los síntomas del asma suelen ocurrir con mucha menos frecuencia o desaparecer a medida que el niño crece.", "total_score": 15}}}
{"Original clinical note": "Potatoes that are not green and have had any sprouts removed are safe to eat.", "translation": "", "generated_translations": "Las patatas que no están verdes y a las que se les han quitado los brotes son seguras para comer. [score: 15] \n **\n\n* Clinical usefulness: The translation effectively communicates important information regarding potato safety, making it useful for dietary guidance. 3/3\n* Clinical Accuracy: The translation accurately conveys the safety criteria for consuming potatoes. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for readers to understand the safety instructions. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLas papas que no están verdes y a las que se les han quitado los brotes son seguras para comer. [score: 15] \n * Clinical usefulness: The translation effectively communicates important food safety information, making it useful for individuals concerned about eating potatoes. 3/3\n* Clinical Accuracy: The translation accurately captures the safety guidelines regarding the consumption of potatoes, maintaining the intended meaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the information is easily understandable. 3/3\n* Coverage: The translation includes all essential details from the original note without omitting any critical information. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Las patatas que no están verdes y a las que se les han quitado los brotes son seguras para comer.", "total_score": 15}, "2": {"translation": "Las papas que no están verdes y a las que se les han quitado los brotes son seguras para comer.", "total_score": 15}}}
{"Original clinical note": "When the needle is inserted to draw blood, you may feel moderate pain, or only a prick or stinging sensation.", "translation": "", "generated_translations": "Cuando se inserta la aguja para extraer sangre, puede sentir un dolor moderado, o solo una punzada o una sensación de escozor. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the potential sensations during a blood draw, making it useful for patients. 3/3\n* Clinical Accuracy: The translation accurately describes the sensations a patient may experience, using appropriate medical terminology. 3/3\n* Overall Clarity: The translation is clear and easy to understand, ensuring that patients can grasp the information without confusion. 3/3\n* Coverage: All essential details from the original note are included in the translation, with no omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural phrasing in Spanish. 3/3\n* Total score: 15/15\n------\nCuando se inserta la aguja para extraer sangre, puede sentir un dolor moderado, o solo una punzada o sensación de escozor. [score: 15] \n * Clinical usefulness: The translation effectively communicates what a patient might experience during a blood draw, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical sensations associated with blood drawing, maintaining the original meaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing patients to easily understand what to expect. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, utilizing proper syntax and natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Cuando se inserta la aguja para extraer sangre, puede sentir un dolor moderado, o solo una punzada o una sensación de escozor.", "total_score": 15}, "2": {"translation": "Cuando se inserta la aguja para extraer sangre, puede sentir un dolor moderado, o solo una punzada o sensación de escozor.", "total_score": 15}}}
{"Original clinical note": "However, as a general rule, once a substance causes allergies for an individual, it can continue to affect the person long term.", "translation": "", "generated_translations": "Sin embargo, como regla general, una vez que una sustancia causa alergias en un individuo, puede seguir afectando a la persona a largo plazo. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding the long-term effects of allergens, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concept discussed in the original note regarding allergies and their persistence. 3/3\n* Overall Clarity: The translation is clear and easy to understand, conveying the message without ambiguity. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Sin embargo, como regla general, una vez que una sustancia causa alergias en un individuo, puede seguir afectando a la persona a largo plazo.", "total_score": 15}}}
{"Original clinical note": "If you have surgery, your sperm count will likely increase but it will not improve your chances of getting a woman pregnant.", "translation": "", "generated_translations": "Si se somete a una cirugía, es probable que su conteo de espermatozoides aumente, pero esto no mejorará sus posibilidades de embarazar a una mujer. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding surgery and its impact on sperm count and fertility, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original clinical message about sperm count and fertility, maintaining the intended meaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information presented. 3/3\n* Coverage: All essential details from the original note are included without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Si se somete a una cirugía, es probable que su conteo de espermatozoides aumente, pero esto no mejorará sus posibilidades de embarazar a una mujer.", "total_score": 15}}}
{"Original clinical note": "Screening women with pelvic ultrasound or blood tests, such as the Ca-125 has not been found to be effective and is not recommended.", "translation": "", "generated_translations": "La detección de mujeres con ecografía pélvica o pruebas de sangre, como el Ca-125, no ha demostrado ser efectiva y no se recomienda. [score: 15] \n * Clinical usefulness: The translation effectively conveys the important information regarding the ineffectiveness of screening women using pelvic ultrasound or blood tests, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical message of the original note, maintaining the context of the screening methods discussed. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the message. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, demonstrating a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa detección de mujeres mediante ecografía pélvica o pruebas de sangre, como el Ca-125, no ha demostrado ser efectiva y no se recomienda. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it conveys important information about the ineffectiveness of certain screening methods for women. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note regarding the ineffectiveness of pelvic ultrasound and the Ca-125 test. 3/3\n* Overall Clarity: The translation is clear and easily understood, maintaining the original message's intent. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, using natural and appropriate language. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La detección de mujeres con ecografía pélvica o pruebas de sangre, como el Ca-125, no ha demostrado ser efectiva y no se recomienda.", "total_score": 15}, "2": {"translation": "La detección de mujeres mediante ecografía pélvica o pruebas de sangre, como el Ca-125, no ha demostrado ser efectiva y no se recomienda.", "total_score": 15}}}
{"Original clinical note": "Protein can also be used by the body for energy, but only after glycogen or carbohydrate stores have been used up.", "translation": "", "generated_translations": "La proteína también puede ser utilizada por el cuerpo como energía, pero solo después de que se hayan agotado las reservas de glucógeno o carbohidratos. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it communicates important information regarding the body's use of protein for energy, which is relevant in nutritional and medical contexts. 3/3\n* Clinical Accuracy: The translation accurately conveys the original message about protein usage after glycogen or carbohydrate stores are depleted. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the intended message. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa proteína también puede ser utilizada por el cuerpo como fuente de energía, pero solo después de que se hayan agotado las reservas de glucógeno o carbohidratos. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the role of protein in energy utilization, making it useful in a clinical or nutritional context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original message regarding the use of protein for energy after glycogen or carbohydrate stores are depleted. 3/3\n* Overall Clarity: The translation is clear and direct, allowing for easy comprehension of the concept presented in the original note. 3/3\n* Coverage: All key components of the original statement are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, maintaining proper syntax and a natural flow in Spanish. It reads well and is grammatically correct. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La proteína también puede ser utilizada por el cuerpo como energía, pero solo después de que se hayan agotado las reservas de glucógeno o carbohidratos.", "total_score": 15}, "2": {"translation": "La proteína también puede ser utilizada por el cuerpo como fuente de energía, pero solo después de que se hayan agotado las reservas de glucógeno o carbohidratos.", "total_score": 15}}}
{"Original clinical note": "An extradural hemorrhage is bleeding between the inside of the skull and the outer covering of the brain (called the \"dura\").", "translation": "", "generated_translations": "Una hemorragia extradural es un sangrado entre el interior del cráneo y la cobertura exterior del cerebro (llamada \"dura\"). [score: 15] \n * Clinical usefulness: The translation effectively communicates the essential medical information regarding extradural hemorrhage, making it useful for clinical settings. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical definition of an extradural hemorrhage, using correct medical terminology. 3/3\n* Overall Clarity: The translation is clear and precise, allowing for easy comprehension of the medical concept. 3/3\n* Coverage: All critical components of the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish, making it easy to read. 3/3\n* Total score: 15/15\n------\nUna hemorragia extradural es un sangrado que ocurre entre el interior del cráneo y la cubierta externa del cerebro (denominada \"dura\"). [score: 15] \n * Clinical usefulness: The translation provides essential information about extradural hemorrhage, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the medical definition and locations involved in an extradural hemorrhage. 3/3\n* Overall Clarity: The translation is clear and effectively communicates the concept without ambiguity. 3/3\n* Coverage: All critical details from the original note are included in the translation, ensuring comprehensive understanding. 3/3\n* Fluent: The translation is fluent, maintaining proper syntax and flow in Spanish. 3/3\n* Total score: 15/15\n------\nUna hemorragia extradural es un sangrado que ocurre entre el interior del cráneo y la capa externa del cerebro (denominada \"dura\"). [score: 15] \n * Clinical usefulness: The translation effectively conveys important medical information regarding extradural hemorrhage, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately describes the anatomical locations involved and correctly refers to the \"dura\" in Spanish. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding. 3/3\n* Coverage: The translation includes all critical details from the original note without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Una hemorragia extradural es un sangrado entre el interior del cráneo y la cobertura exterior del cerebro (llamada \"dura\").", "total_score": 15}, "1": {"translation": "Una hemorragia extradural es un sangrado que ocurre entre el interior del cráneo y la cubierta externa del cerebro (denominada \"dura\").", "total_score": 15}, "2": {"translation": "Una hemorragia extradural es un sangrado que ocurre entre el interior del cráneo y la capa externa del cerebro (denominada \"dura\").", "total_score": 15}}}
{"Original clinical note": "Without PIG-A, important proteins cannot connect to the cell surface and protect the cell from substances in the blood called complement.", "translation": "", "generated_translations": "Sin PIG-A, las proteínas importantes no pueden unirse a la superficie celular y proteger la célula de sustancias en la sangre llamadas complemento. [score: 15] \n * Clinical usefulness: The translation effectively conveys critical information about the role of PIG-A and its impact on cellular protection, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the scientific content of the original note regarding the function of PIG-A and complement in the blood. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy comprehension of the concept presented. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish. 3/3\n* Total score: 15/15\n------\nSin PIG-A, las proteínas importantes no pueden unirse a la superficie de la célula y protegerla de sustancias en la sangre llamadas complemento. [score: 15] \n * Clinical usefulness: The translation conveys essential information about the role of PIG-A and its importance in cellular protection, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical concept regarding PIG-A and its function, maintaining the integrity of the original message. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the concept discussed. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural language flow. 3/3\n* Total score: 15/15\n------\nSin PIG-A, las proteínas importantes no pueden unirse a la superficie celular y proteger a la célula de sustancias en la sangre llamadas complemento. [score: 15] \n * Clinical usefulness: The translation effectively conveys essential information regarding the role of PIG-A and its impact on cell protection, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the scientific concept of PIG-A and its importance in cell surface interactions. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information presented. 3/3\n* Coverage: All critical details from the original note are included without omissions, maintaining the integrity of the message. 3/3\n* Fluent: The translation is fluent, using proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Sin PIG-A, las proteínas importantes no pueden unirse a la superficie celular y proteger la célula de sustancias en la sangre llamadas complemento.", "total_score": 15}, "1": {"translation": "Sin PIG-A, las proteínas importantes no pueden unirse a la superficie de la célula y protegerla de sustancias en la sangre llamadas complemento.", "total_score": 15}, "2": {"translation": "Sin PIG-A, las proteínas importantes no pueden unirse a la superficie celular y proteger a la célula de sustancias en la sangre llamadas complemento.", "total_score": 15}}}
{"Original clinical note": "If you can see bone in the injured site, call your local emergency number (such as 911) or local hospital for further advice.", "translation": "", "generated_translations": "Si puede ver hueso en el sitio de la lesión, llame a su número de emergencia local (como el 911) o al hospital local para obtener más consejos. [score: 15] \n * Clinical usefulness: The translation effectively communicates critical instructions for a medical emergency, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical message regarding the visibility of bone and the appropriate action to take. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the information is easily understood by the reader. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and well-structured, with proper syntax and natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nSi puede ver hueso en el área de la lesión, llame a su número de emergencia local (como el 911) o al hospital local para obtener más orientación. [score: 15] \n * Clinical usefulness: The translation effectively communicates an important instruction regarding emergency response, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation is clinically accurate, accurately conveying the message regarding the visibility of bone and the appropriate action to take. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand while preserving the urgency of the original note. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nSi puede ver hueso en el sitio de la herida, llame a su número de emergencia local (como el 911) o al hospital local para obtener más asesoramiento. [score: 15] \n * Clinical usefulness: The translation effectively communicates an important instruction regarding a medical emergency, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical situation described in the original note. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for the reader. 3/3\n* Coverage: It includes all essential elements from the original note without any omissions. 3/3\n* Fluent: The translation is fluent and uses proper syntax and terminology, making it easy to read. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Si puede ver hueso en el sitio de la lesión, llame a su número de emergencia local (como el 911) o al hospital local para obtener más consejos.", "total_score": 15}, "1": {"translation": "Si puede ver hueso en el área de la lesión, llame a su número de emergencia local (como el 911) o al hospital local para obtener más orientación.", "total_score": 15}, "2": {"translation": "Si puede ver hueso en el sitio de la herida, llame a su número de emergencia local (como el 911) o al hospital local para obtener más asesoramiento.", "total_score": 15}}}
{"Original clinical note": "Bladder distention (urinary bladder over-filled with fluid) can cause a firm mass in the center of the lower abdomen above the pelvic bones.In extreme cases it can reach as far up as the navel.", "translation": "", "generated_translations": "La distensión de la vejiga (vejiga urinaria sobrellenada con líquido) puede causar una masa firme en el centro del abdomen inferior, por encima de los huesos pélvicos. En casos extremos, puede llegar hasta el ombligo. [score: 15] \n * Clinical usefulness: The translation is useful in a clinical context as it conveys important information about bladder distention and its potential physical manifestation. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical condition described in the original note, maintaining the intended meaning without introducing errors. 3/3\n* Overall Clarity: The translation is clear and easy to understand, making the clinical information accessible to the reader. 3/3\n* Coverage: All essential details from the original note are included in the translation, ensuring a complete understanding of the topic. 3/3\n* Fluent: The translation flows naturally in Spanish, with correct grammar and syntax. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "La distensión de la vejiga (vejiga urinaria sobrellenada con líquido) puede causar una masa firme en el centro del abdomen inferior, por encima de los huesos pélvicos. En casos extremos, puede llegar hasta el ombligo.", "total_score": 15}}}
{"Original clinical note": "Your kidneys help control your body's acid level by removing acid from the blood and sending it into your urine.Acidic substances in the body are counteracted by alkaline substances, primarily bicarbonate.", "translation": "", "generated_translations": "\"Sus riñones ayudan a controlar el nivel de ácido en su cuerpo al eliminar el ácido de la sangre y enviarlo a su orina. Las sustancias ácidas en el cuerpo son contrarrestadas por sustancias alcalinas, principalmente bicarbonato.\" [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about kidney function and acid balance, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information presented in the original note regarding kidney function and the role of bicarbonate. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the technical concepts in an accessible manner. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper grammar and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "\"Sus riñones ayudan a controlar el nivel de ácido en su cuerpo al eliminar el ácido de la sangre y enviarlo a su orina. Las sustancias ácidas en el cuerpo son contrarrestadas por sustancias alcalinas, principalmente bicarbonato.\"", "total_score": 15}}}
{"Original clinical note": "You'll likely be diagnosed with rheumatic fever if you meet two major criteria, or one major and two minor criteria, and have signs that you've had a previous strep infection.", "translation": "", "generated_translations": "Es probable que se le diagnostique fiebre reumática si cumple con dos criterios mayores, o uno mayor y dos menores, y presenta signos de una infección por estreptococos previa. [score: 15] \n * Clinical usefulness: The translation effectively conveys important diagnostic criteria for rheumatic fever, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the criteria for diagnosing rheumatic fever and mentions the previous strep infection, maintaining clinical integrity. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for patients. 3/3\n* Coverage: The translation includes all critical details from the original note without any omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEs probable que le diagnostiquen fiebre reumática si cumple con dos criterios mayores, o uno mayor y dos menores, y presenta signos de una infección previa por estreptococos. [score: 15] \n * Clinical usefulness: The translation effectively conveys important diagnostic criteria for rheumatic fever, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the original clinical information regarding the criteria for diagnosis and the connection to a previous strep infection. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the diagnostic process. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions, maintaining the full meaning. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEs probable que le diagnostiquen fiebre reumática si cumple con dos criterios mayores, o uno mayor y dos menores, y presenta signos de haber tenido una infección previa por estreptococos. [score: 15] \n * Clinical usefulness: The translation effectively communicates the diagnostic criteria for rheumatic fever, making it useful for patients. 3/3\n* Clinical Accuracy: The translation accurately represents the clinical criteria and the context of a previous strep infection, maintaining the original meaning. 3/3\n* Overall Clarity: The translation is clear and easy to understand, conveying the necessary information without ambiguity. 3/3\n* Coverage: All essential components from the original note are included, ensuring comprehensive coverage of the diagnostic criteria. 3/3\n* Fluent: The translation flows well and is grammatically correct, using appropriate medical terminology in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Es probable que se le diagnostique fiebre reumática si cumple con dos criterios mayores, o uno mayor y dos menores, y presenta signos de una infección por estreptococos previa.", "total_score": 15}, "1": {"translation": "Es probable que le diagnostiquen fiebre reumática si cumple con dos criterios mayores, o uno mayor y dos menores, y presenta signos de una infección previa por estreptococos.", "total_score": 15}, "2": {"translation": "Es probable que le diagnostiquen fiebre reumática si cumple con dos criterios mayores, o uno mayor y dos menores, y presenta signos de haber tenido una infección previa por estreptococos.", "total_score": 15}}}
{"Original clinical note": "A trained physician, often a cardiologist, inserts a small needle into the chest between the ribs and into the thin sac that surrounds the heart (the pericardium).A small amount of fluid is taken out.", "translation": "", "generated_translations": "Un médico capacitado, a menudo un cardiólogo, inserta una aguja pequeña en el pecho entre las costillas y en el saco delgado que rodea el corazón (el pericardio). Se extrae una pequeña cantidad de líquido. [score: 15] \n * Clinical usefulness: The translation effectively communicates the procedure being described, making it useful for a clinical audience. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical procedure of pericardiocentesis, maintaining the essential details and terminology. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing readers to easily understand the procedure. 3/3\n* Coverage: All critical information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nUn médico capacitado, a menudo un cardiólogo, inserta una aguja pequeña en el pecho entre las costillas y en el delgado saco que rodea el corazón (el pericardio). Se extrae una pequeña cantidad de líquido. [score: 15] \n * Clinical usefulness: The translation effectively communicates a medical procedure performed by a physician, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical details of the procedure, including the role of the physician and the anatomical locations involved. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Un médico capacitado, a menudo un cardiólogo, inserta una aguja pequeña en el pecho entre las costillas y en el saco delgado que rodea el corazón (el pericardio). Se extrae una pequeña cantidad de líquido.", "total_score": 15}, "2": {"translation": "Un médico capacitado, a menudo un cardiólogo, inserta una aguja pequeña en el pecho entre las costillas y en el delgado saco que rodea el corazón (el pericardio). Se extrae una pequeña cantidad de líquido.", "total_score": 15}}}
{"Original clinical note": "Increased calcium for a limited period of time does not normally cause side effects.However, receiving higher amounts of calcium over a long period of time raises the risk of kidney stones in some people.", "translation": "", "generated_translations": "Un aumento de calcio por un período limitado de tiempo normalmente no causa efectos secundarios. Sin embargo, recibir cantidades más altas de calcio durante un período prolongado de tiempo aumenta el riesgo de cálculos renales en algunas personas. [score: 15] \n * Clinical usefulness: The translation provides clear and relevant information regarding calcium intake and its potential effects, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical information about calcium levels and the associated risks, maintaining the original message's intent. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information presented about calcium intake. 3/3\n* Coverage: All essential details from the original note are included without omissions, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural phrasing in Spanish, making it easy to read. 3/3\n* Total score: 15/15\n------\nUn aumento de calcio por un período limitado de tiempo normalmente no causa efectos secundarios. Sin embargo, recibir cantidades más altas de calcio durante un período prolongado aumenta el riesgo de cálculos renales en algunas personas. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about calcium intake and associated risks, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical information regarding calcium levels and the risk of kidney stones, maintaining the original meaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for patients. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural flow in Spanish, making it easy to read. 3/3\n* Total score: 15/15\n------\nUn aumento de calcio durante un período limitado de tiempo normalmente no causa efectos secundarios. Sin embargo, recibir cantidades más altas de calcio durante un período prolongado aumenta el riesgo de cálculos renales en algunas personas. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding calcium intake and its potential effects, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical facts presented in the original note about calcium and kidney stones. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for patients or healthcare providers. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation flows well and uses proper syntax, making it grammatically correct and easy to read. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Un aumento de calcio por un período limitado de tiempo normalmente no causa efectos secundarios. Sin embargo, recibir cantidades más altas de calcio durante un período prolongado de tiempo aumenta el riesgo de cálculos renales en algunas personas.", "total_score": 15}, "1": {"translation": "Un aumento de calcio por un período limitado de tiempo normalmente no causa efectos secundarios. Sin embargo, recibir cantidades más altas de calcio durante un período prolongado aumenta el riesgo de cálculos renales en algunas personas.", "total_score": 15}, "2": {"translation": "Un aumento de calcio durante un período limitado de tiempo normalmente no causa efectos secundarios. Sin embargo, recibir cantidades más altas de calcio durante un período prolongado aumenta el riesgo de cálculos renales en algunas personas.", "total_score": 15}}}
{"Original clinical note": "Children with early sexual development are more likely to have psychological and social problems.Children and adolescents generally want to be the same as their peers, and early sexual development can make them appear different.", "translation": "", "generated_translations": "Los niños con un desarrollo sexual temprano tienen más probabilidades de experimentar problemas psicológicos y sociales. Los niños y adolescentes generalmente desean ser iguales a sus compañeros, y el desarrollo sexual temprano puede hacer que parezcan diferentes. [score: 15] \n * Clinical usefulness: The translation is useful in a clinical context as it addresses important psychological and social implications of early sexual development in children. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical information regarding the increased likelihood of psychological and social problems associated with early sexual development. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand the key points. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper grammar and natural language flow. 3/3\n* Total score: 15/15\n------\nLos niños con un desarrollo sexual temprano tienen más probabilidades de experimentar problemas psicológicos y sociales. Los niños y adolescentes generalmente desean ser similares a sus compañeros, y el desarrollo sexual temprano puede hacer que se sientan diferentes. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information regarding the implications of early sexual development in children and adolescents, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's content about the potential psychological and social challenges faced by children with early sexual development. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: The translation captures all key points from the original note without omissions. 3/3\n* Fluent: The translation is fluent, employing proper syntax and natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLos niños con un desarrollo sexual temprano tienen más probabilidades de experimentar problemas psicológicos y sociales. Los niños y adolescentes generalmente desean ser iguales a sus compañeros, y el desarrollo sexual temprano puede hacer que se sientan diferentes. [score: 15] \n * Clinical usefulness: The translation effectively communicates the concerns regarding early sexual development and its potential psychological and social implications, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts discussed in the original note regarding the association between early sexual development and psychological issues. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy comprehension of the information presented. 3/3\n* Coverage: All essential information and nuances from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, utilizing appropriate syntax and natural language, maintaining readability. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Los niños con un desarrollo sexual temprano tienen más probabilidades de experimentar problemas psicológicos y sociales. Los niños y adolescentes generalmente desean ser iguales a sus compañeros, y el desarrollo sexual temprano puede hacer que parezcan diferentes.", "total_score": 15}, "1": {"translation": "Los niños con un desarrollo sexual temprano tienen más probabilidades de experimentar problemas psicológicos y sociales. Los niños y adolescentes generalmente desean ser similares a sus compañeros, y el desarrollo sexual temprano puede hacer que se sientan diferentes.", "total_score": 15}, "2": {"translation": "Los niños con un desarrollo sexual temprano tienen más probabilidades de experimentar problemas psicológicos y sociales. Los niños y adolescentes generalmente desean ser iguales a sus compañeros, y el desarrollo sexual temprano puede hacer que se sientan diferentes.", "total_score": 15}}}
{"Original clinical note": "Veins and arteries vary in size from one patient to another and from one side of the body to the other.Obtaining a blood sample from some people may be more difficult than from others.", "translation": "", "generated_translations": "Las venas y arterias varían en tamaño de un paciente a otro y de un lado del cuerpo al otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it conveys important information regarding variations in vascular anatomy that may affect blood sampling. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note regarding the variability of veins and arteries among patients. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the intended message without ambiguity. 3/3\n* Coverage: All essential points are included in the translation without omissions, maintaining the completeness of the original note. 3/3\n* Fluent: The translation is fluent, with natural syntax and appropriate medical terminology. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Las venas y arterias varían en tamaño de un paciente a otro y de un lado del cuerpo al otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.", "total_score": 15}}}
{"Original clinical note": "In many cases it will prevent you from getting sick.For example, a person who has had chickenpox or has been immunized against chickenpox is immune from getting chickenpox again.Watch this video about:Immune response", "translation": "", "generated_translations": "En muchos casos, esto evitará que te enfermes. Por ejemplo, una persona que ha tenido varicela o ha sido inmunizada contra la varicela es inmune a contraer varicela nuevamente. Mira este video sobre: Respuesta inmune. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about immunity and its implications, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts of immunity related to chickenpox, correctly describing the conditions under which a person is immune. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for the intended audience. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions, maintaining the integrity of the information. 3/3\n* Fluent: The translation is fluent, with natural language and proper syntax that enhances readability. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "En muchos casos, esto evitará que te enfermes. Por ejemplo, una persona que ha tenido varicela o ha sido inmunizada contra la varicela es inmune a contraer varicela nuevamente. Mira este video sobre: Respuesta inmune.", "total_score": 15}}}
{"Original clinical note": "For example, a food that has 13 grams of fat with a Percent Daily Value of 20% means that 13 grams of fat is 20%, or one-fifth, of the total daily fat recommended for a person who eats 2,000 calories per day.", "translation": "", "generated_translations": "Por ejemplo, un alimento que tiene 13 gramos de grasa con un porcentaje de valor diario del 20% significa que 13 gramos de grasa constituyen el 20%, o un quinto, del total de grasa diaria recomendada para una persona que consume 2,000 calorías al día. [score: 15] \n * Clinical usefulness: The translation effectively conveys important nutritional information, making it useful for understanding dietary guidelines. 3/3\n* Clinical Accuracy: The translation maintains clinical accuracy by correctly interpreting the nutritional data regarding fat content and daily values. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing readers to easily grasp the concept being explained. 3/3\n* Coverage: All essential information from the original note is included, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, using appropriate terminology and maintaining proper grammatical structure. 3/3\n* Total score: 15/15\n------\nPor ejemplo, un alimento que tiene 13 gramos de grasa y un porcentaje de valor diario del 20% significa que esos 13 gramos de grasa representan el 20%, o un quinto, de la grasa diaria total recomendada para una persona que consume 2,000 calorías al día. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it provides clear nutritional information relevant to dietary guidelines, making it suitable for patient education. 3/3\n* Clinical Accuracy: The translation accurately conveys the nutritional concepts regarding fat content and daily value percentages. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the example given in the original note. 3/3\n* Coverage: All essential information from the original note is included, with no omissions. 3/3\n* Fluent: The translation is fluent with proper structure and natural expression in Spanish. 3/3\n* Total score: 15/15\n------\nPor ejemplo, un alimento que tiene 13 gramos de grasa y un porcentaje de valor diario del 20% significa que esos 13 gramos de grasa representan el 20%, o un quinto, del total de grasa diaria recomendada para una persona que consume 2,000 calorías al día. [score: 15] \n * Clinical usefulness: The translation effectively conveys important nutritional information, making it useful for individuals seeking to understand dietary guidelines. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's details about fat content and its relation to daily values, maintaining the integrity of the information provided. 3/3\n* Overall Clarity: The translation is clear and logically structured, making it easy for readers to comprehend the example provided. 3/3\n* Coverage: All essential details, including the grams of fat, percent daily value, and context concerning a 2,000 calorie diet, are included without omissions. 3/3\n* Fluent: The translation is fluent, employing proper syntax and terminology that reads naturally in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Por ejemplo, un alimento que tiene 13 gramos de grasa con un porcentaje de valor diario del 20% significa que 13 gramos de grasa constituyen el 20%, o un quinto, del total de grasa diaria recomendada para una persona que consume 2,000 calorías al día.", "total_score": 15}, "1": {"translation": "Por ejemplo, un alimento que tiene 13 gramos de grasa y un porcentaje de valor diario del 20% significa que esos 13 gramos de grasa representan el 20%, o un quinto, de la grasa diaria total recomendada para una persona que consume 2,000 calorías al día.", "total_score": 15}, "2": {"translation": "Por ejemplo, un alimento que tiene 13 gramos de grasa y un porcentaje de valor diario del 20% significa que esos 13 gramos de grasa representan el 20%, o un quinto, del total de grasa diaria recomendada para una persona que consume 2,000 calorías al día.", "total_score": 15}}}
{"Original clinical note": "Laparoscopic repair: Your surgeon will make 3 - 5 small cuts in your belly.Your surgeon will insert a laparoscope (a thin, hollow tube with a tiny camera on the end) through one of these cuts and other tools through the other cuts.", "translation": "", "generated_translations": "Reparación laparoscópica: Su cirujano realizará de 3 a 5 cortes pequeños en su abdomen. Su cirujano insertará un laparoscopio (un tubo delgado y hueco con una pequeña cámara en el extremo) a través de uno de estos cortes y otras herramientas a través de los demás cortes. [score: 15] \n * Clinical usefulness: The translation effectively conveys essential information about the laparoscopic repair procedure, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation is clinically accurate, correctly describing the procedure and the instruments involved. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing patients to understand what to expect during the procedure. 3/3\n* Coverage: All key details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish, making it easy to read. 3/3\n* Total score: 15/15\n------\nReparación laparoscópica: Su cirujano realizará de 3 a 5 cortes pequeños en su abdomen. Su cirujano insertará un laparoscopio (un tubo delgado y hueco con una pequeña cámara en el extremo) a través de uno de estos cortes y usará otras herramientas a través de los demás cortes. [score: 15] \n * Clinical usefulness: The translation effectively conveys essential information about the laparoscopic procedure, making it useful for patients to understand what to expect. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical procedure described in the original note, using the correct terminology. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easy to comprehend for patients. 3/3\n* Coverage: All critical elements of the original note, including the number of cuts and the use of a laparoscope, are included in the translation. 3/3\n* Fluent: The translation is fluent, with proper grammatical structure and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Reparación laparoscópica: Su cirujano realizará de 3 a 5 cortes pequeños en su abdomen. Su cirujano insertará un laparoscopio (un tubo delgado y hueco con una pequeña cámara en el extremo) a través de uno de estos cortes y otras herramientas a través de los demás cortes.", "total_score": 15}, "2": {"translation": "Reparación laparoscópica: Su cirujano realizará de 3 a 5 cortes pequeños en su abdomen. Su cirujano insertará un laparoscopio (un tubo delgado y hueco con una pequeña cámara en el extremo) a través de uno de estos cortes y usará otras herramientas a través de los demás cortes.", "total_score": 15}}}
{"Original clinical note": "However, recent studies do not support this idea, and suggest that these medications can be used in children with tics who also have attention-deficit disorder (which often occurs in the same group of children).A chronic motor tic disorder also exists.", "translation": "", "generated_translations": "Sin embargo, estudios recientes no apoyan esta idea y sugieren que estos medicamentos pueden ser utilizados en niños con tics que también tienen trastorno por déficit de atención (que a menudo ocurre en el mismo grupo de niños). También existe un trastorno crónico de tics motores. [score: 15] \n * Clinical usefulness: The translation effectively conveys the research findings related to the medications and their use in children with tics and attention-deficit disorder, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original clinical note, maintaining the intended meaning regarding the relationship between the disorders and the medications. 3/3\n* Overall Clarity: The translation is clear and well-structured, allowing for easy comprehension of the clinical information presented. 3/3\n* Coverage: All essential elements of the original note are included in the translation, with no significant omissions. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish, enhancing readability. 3/3\n* Total score: 15/15\n------\nSin embargo, estudios recientes no apoyan esta idea y sugieren que estos medicamentos pueden ser utilizados en niños con tics que también presentan trastorno por déficit de atención (que a menudo se manifiesta en el mismo grupo de niños). Además, existe un trastorno crónico de tics motores. [score: 15] \n * Clinical usefulness: The translation effectively conveys important clinical findings and treatment recommendations, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original message regarding the use of medications in children with tics and attention-deficit disorder, as well as the existence of chronic motor tic disorder. 3/3\n* Overall Clarity: The translation is clear and well-structured, allowing for easy understanding of the concepts presented. 3/3\n* Coverage: All essential elements from the original note are included in the translation, providing a complete picture of the information. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\n\"Sin embargo, estudios recientes no respaldan esta idea y sugieren que estos medicamentos pueden ser utilizados en niños con tics que también presentan trastorno por déficit de atención (que a menudo se manifiesta en el mismo grupo de niños). Además, existe un trastorno crónico de tics motores.\" [score: 15] \n * Clinical usefulness: The translation effectively communicates important clinical information about the use of medications in children with tics and attention-deficit disorder, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original text, including the nuances regarding the overlap of conditions in the pediatric population. 3/3\n* Overall Clarity: The translation is clear and concise, making it easy for medical professionals and caregivers to understand the key points. 3/3\n* Coverage: All essential details from the original note are included, maintaining the completeness of the message regarding the use of medications in specific conditions. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural phrasing in Spanish. It flows well and is grammatically correct. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Sin embargo, estudios recientes no apoyan esta idea y sugieren que estos medicamentos pueden ser utilizados en niños con tics que también tienen trastorno por déficit de atención (que a menudo ocurre en el mismo grupo de niños). También existe un trastorno crónico de tics motores.", "total_score": 15}, "1": {"translation": "Sin embargo, estudios recientes no apoyan esta idea y sugieren que estos medicamentos pueden ser utilizados en niños con tics que también presentan trastorno por déficit de atención (que a menudo se manifiesta en el mismo grupo de niños). Además, existe un trastorno crónico de tics motores.", "total_score": 15}, "2": {"translation": "\"Sin embargo, estudios recientes no respaldan esta idea y sugieren que estos medicamentos pueden ser utilizados en niños con tics que también presentan trastorno por déficit de atención (que a menudo se manifiesta en el mismo grupo de niños). Además, existe un trastorno crónico de tics motores.\"", "total_score": 15}}}
{"Original clinical note": "These symptoms are more likely to occur if the skin has been cut or rubbed because this gives the MRSA germ a way to “get in.” Symptoms are also more likely in areas where there is more body hair due to hair follicles.", "translation": "", "generated_translations": "Estos síntomas son más probables si la piel ha sido cortada o frotada, ya que esto le da al germen de MRSA una forma de \"entrar\". Los síntomas también son más probables en áreas donde hay más vello corporal debido a los folículos pilosos. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding the symptoms associated with MRSA in relation to skin conditions, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical information about MRSA and its relation to skin integrity and body hair. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information presented. 3/3\n* Coverage: All essential information from the original note is included in the translation, ensuring completeness. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEstos síntomas son más probables si la piel ha sido cortada o frotada, ya que esto le proporciona al germen de MRSA una forma de \"entrar\". Los síntomas también son más probables en áreas donde hay más vello corporal debido a los folículos pilosos. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding MRSA symptoms and their association with skin damage and body hair, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original clinical note, correctly mentioning MRSA and the relevant conditions that increase symptom likelihood. 3/3\n* Overall Clarity: The translation is clear and well-structured, making it easy for readers to understand the information conveyed. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation flows naturally in Spanish, using appropriate terminology and syntax. 3/3\n* Total score: 15/15\n------\nEstos síntomas son más probables si la piel ha sido cortada o frotada, ya que esto le da al germen de MRSA una forma de “entrar”. Los síntomas también son más probables en áreas donde hay más vello corporal debido a los folículos pilosos. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding the conditions under which MRSA symptoms are likely to occur, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical details about MRSA and the conditions that facilitate its entry into the body. 3/3\n* Overall Clarity: The translation is clear and easy to understand, allowing readers to grasp the essential points without confusion. 3/3\n* Coverage: All critical elements from the original note are included in the translation, with no important information omitted. 3/3\n* Fluent: The translation is fluent, employing appropriate terminology and natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Estos síntomas son más probables si la piel ha sido cortada o frotada, ya que esto le da al germen de MRSA una forma de \"entrar\". Los síntomas también son más probables en áreas donde hay más vello corporal debido a los folículos pilosos.", "total_score": 15}, "1": {"translation": "Estos síntomas son más probables si la piel ha sido cortada o frotada, ya que esto le proporciona al germen de MRSA una forma de \"entrar\". Los síntomas también son más probables en áreas donde hay más vello corporal debido a los folículos pilosos.", "total_score": 15}, "2": {"translation": "Estos síntomas son más probables si la piel ha sido cortada o frotada, ya que esto le da al germen de MRSA una forma de “entrar”. Los síntomas también son más probables en áreas donde hay más vello corporal debido a los folículos pilosos.", "total_score": 15}}}
{"Original clinical note": "Some patients develop heart failure and high blood pressure in the blood vessels of their lungs.Your chances of recovering or of the disease getting worse depend on the cause and how severe the disease was when it was first diagnosed.", "translation": "", "generated_translations": "Algunos pacientes desarrollan insuficiencia cardíaca y hipertensión en los vasos sanguíneos de sus pulmones. Sus posibilidades de recuperarse o de que la enfermedad empeore dependen de la causa y de cuán grave era la enfermedad cuando se diagnosticó por primera vez. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about heart failure and its implications, making it useful for patients to understand their condition. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts of heart failure and pulmonary hypertension, maintaining the integrity of the original message. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: All essential details from the original note are included, ensuring that the patient receives comprehensive information about their condition. 3/3\n* Fluent: The translation is fluent, using appropriate medical terminology and proper syntax without any grammatical errors. 3/3\n* Total score: 15/15\n------\nAlgunos pacientes desarrollan insuficiencia cardíaca y alta presión arterial en los vasos sanguíneos de sus pulmones. Sus posibilidades de recuperarse o de que la enfermedad empeore dependen de la causa y de cuán grave era la enfermedad cuando se diagnosticó por primera vez. [score: 15] \n * Clinical usefulness: The translation effectively communicates important medical information regarding heart failure and hypertension, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical concepts of heart failure and high blood pressure in the pulmonary circulation. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the medical information easily understandable for patients. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Algunos pacientes desarrollan insuficiencia cardíaca y hipertensión en los vasos sanguíneos de sus pulmones. Sus posibilidades de recuperarse o de que la enfermedad empeore dependen de la causa y de cuán grave era la enfermedad cuando se diagnosticó por primera vez.", "total_score": 15}, "2": {"translation": "Algunos pacientes desarrollan insuficiencia cardíaca y alta presión arterial en los vasos sanguíneos de sus pulmones. Sus posibilidades de recuperarse o de que la enfermedad empeore dependen de la causa y de cuán grave era la enfermedad cuando se diagnosticó por primera vez.", "total_score": 15}}}
{"Original clinical note": "If a young child refuses to put weight on an arm or leg after an accident, won't move the arm or leg, or you can clearly see a deformity, assume the child has a broken bone and get medical help.", "translation": "", "generated_translations": "Si un niño pequeño se niega a poner peso en un brazo o una pierna después de un accidente, no mueve el brazo o la pierna, o si puede ver claramente una deformidad, asuma que el niño tiene un hueso roto y busque ayuda médica. [score: 15] \n * Clinical usefulness: The translation effectively communicates important signs and actions to take when dealing with a potential fracture in a child, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note, conveying the necessary medical information about assessing possible broken bones in children. 3/3\n* Overall Clarity: The translation is clear and straightforward, easily conveying the instructions without ambiguity. 3/3\n* Coverage: All essential details from the original note are included, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, demonstrating proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nSi un niño pequeño se niega a poner peso en un brazo o en una pierna después de un accidente, no mueve el brazo o la pierna, o si puede ver claramente una deformidad, asuma que el niño tiene un hueso roto y busque ayuda médica. [score: 15] \n * Clinical usefulness: The translation effectively conveys important instructions regarding potential injuries in young children, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concept of assessing possible fractures in a child based on specific signs and symptoms. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the information is easily understood by caregivers. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, maintaining a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Si un niño pequeño se niega a poner peso en un brazo o una pierna después de un accidente, no mueve el brazo o la pierna, o si puede ver claramente una deformidad, asuma que el niño tiene un hueso roto y busque ayuda médica.", "total_score": 15}, "2": {"translation": "Si un niño pequeño se niega a poner peso en un brazo o en una pierna después de un accidente, no mueve el brazo o la pierna, o si puede ver claramente una deformidad, asuma que el niño tiene un hueso roto y busque ayuda médica.", "total_score": 15}}}
{"Original clinical note": "The amount of liquid you eat (such as soup) or drink will be limited to the amount of urine you can produce.You will be told what you may and may not eat to reduce the buildup of toxins that the kidneys would normally remove.", "translation": "", "generated_translations": "La cantidad de líquido que consuma (como sopa) o beba se limitará a la cantidad de orina que pueda producir. Se le indicará qué puede y qué no puede comer para reducir la acumulación de toxinas que los riñones normalmente eliminarían. [score: 15] \n * Clinical usefulness: The translation effectively communicates important dietary and fluid intake guidelines relevant to kidney function, making it useful for patient understanding. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical concepts related to fluid intake and kidney function without introducing inaccuracies. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the instructions given. 3/3\n* Coverage: All critical information from the original note is included in the translation, ensuring comprehensive communication. 3/3\n* Fluent: The translation is fluent, maintaining proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa cantidad de líquido que ingiera (como sopa) o beba se limitará a la cantidad de orina que pueda producir. Se le indicará qué puede y qué no puede comer para reducir la acumulación de toxinas que los riñones normalmente eliminarían. [score: 15] \n * Clinical usefulness: The translation effectively conveys important dietary restrictions and instructions related to fluid intake and kidney function, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information about fluid intake limitations and the management of toxins by the kidneys. 3/3\n* Overall Clarity: The translation is clear and easy to understand, providing straightforward information that patients can follow. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "La cantidad de líquido que consuma (como sopa) o beba se limitará a la cantidad de orina que pueda producir. Se le indicará qué puede y qué no puede comer para reducir la acumulación de toxinas que los riñones normalmente eliminarían.", "total_score": 15}, "2": {"translation": "La cantidad de líquido que ingiera (como sopa) o beba se limitará a la cantidad de orina que pueda producir. Se le indicará qué puede y qué no puede comer para reducir la acumulación de toxinas que los riñones normalmente eliminarían.", "total_score": 15}}}
{"Original clinical note": "The most common use of this test is to help diagnose and monitor a disorder called sarcoidosis . People with sarcoidosis may have their ACE levels tested regularly to check the severity of the disease and see how well treatment is working. ", "translation": "", "generated_translations": "El uso más común de esta prueba es ayudar a diagnosticar y monitorear un trastorno llamado sarcoidosis. Las personas con sarcoidosis pueden tener sus niveles de ACE evaluados regularmente para comprobar la gravedad de la enfermedad y ver cuán bien está funcionando el tratamiento. [score: 15] \n * Clinical usefulness: The translation effectively communicates the purpose and application of the test for sarcoidosis, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical context and terminology, maintaining the integrity of the original message. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for the reader. 3/3\n* Coverage: All essential details from the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, with proper grammar and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEl uso más común de esta prueba es ayudar a diagnosticar y monitorear un trastorno llamado sarcoidosis. Las personas con sarcoidosis pueden tener sus niveles de ACE evaluados regularmente para verificar la gravedad de la enfermedad y observar la efectividad del tratamiento. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it effectively communicates important information about the test's purpose and its relevance for patients with sarcoidosis. 3/3\n* Clinical Accuracy: The translation accurately conveys the medical concepts regarding the test for ACE levels and its connection to sarcoidosis. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for patients. 3/3\n* Coverage: All essential details from the original note are included, ensuring that no critical information is omitted. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEl uso más común de esta prueba es ayudar a diagnosticar y monitorear un trastorno llamado sarcoidosis. Las personas con sarcoidosis pueden hacerse pruebas de sus niveles de ACE regularmente para comprobar la gravedad de la enfermedad y evaluar la efectividad del tratamiento. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information regarding the test's use in diagnosing and monitoring sarcoidosis, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical purpose of the test and the condition being discussed, maintaining the original meaning. 3/3\n* Overall Clarity: The translation is clear and concise, making it easy for patients to understand the information provided. 3/3\n* Coverage: All essential details from the original note are captured accurately in the translation, with no omissions. 3/3\n* Fluent: The translation is fluent, with natural language flow and correct grammar in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "El uso más común de esta prueba es ayudar a diagnosticar y monitorear un trastorno llamado sarcoidosis. Las personas con sarcoidosis pueden tener sus niveles de ACE evaluados regularmente para comprobar la gravedad de la enfermedad y ver cuán bien está funcionando el tratamiento.", "total_score": 15}, "1": {"translation": "El uso más común de esta prueba es ayudar a diagnosticar y monitorear un trastorno llamado sarcoidosis. Las personas con sarcoidosis pueden tener sus niveles de ACE evaluados regularmente para verificar la gravedad de la enfermedad y observar la efectividad del tratamiento.", "total_score": 15}, "2": {"translation": "El uso más común de esta prueba es ayudar a diagnosticar y monitorear un trastorno llamado sarcoidosis. Las personas con sarcoidosis pueden hacerse pruebas de sus niveles de ACE regularmente para comprobar la gravedad de la enfermedad y evaluar la efectividad del tratamiento.", "total_score": 15}}}
{"Original clinical note": "Allergic conjunctivitis occurs when the clear layer of tissue lining the eyelids and covering the white of the eye (conjunctiva) become swollen or inflamed due to a reaction to pollen, dander, mold, or other allergy-causing substances.", "translation": "", "generated_translations": "La conjunctivitis alérgica ocurre cuando la capa clara de tejido que recubre los párpados y cubre la parte blanca del ojo (conjuntiva) se inflama o hincha debido a una reacción al polen, caspa, moho u otras sustancias que causan alergias. [score: 15] \n * Clinical usefulness: The translation effectively communicates the essential information about allergic conjunctivitis, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical concept of allergic conjunctivitis, including the definition and causes. 3/3\n* Overall Clarity: The translation is clear and easy to understand, maintaining the meaning of the original note. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa conjuntivitis alérgica ocurre cuando la capa clara de tejido que recubre los párpados y cubre la parte blanca del ojo (conjuntiva) se inflama o hincha debido a una reacción al polen, la caspa, el moho u otras sustancias que causan alergias. [score: 15] \n * Clinical usefulness: The translation effectively communicates the definition and causes of allergic conjunctivitis, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology and explanation of allergic conjunctivitis without any significant errors. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing readers to easily understand the condition and its causes. 3/3\n* Coverage: All key details from the original note are included, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "La conjunctivitis alérgica ocurre cuando la capa clara de tejido que recubre los párpados y cubre la parte blanca del ojo (conjuntiva) se inflama o hincha debido a una reacción al polen, caspa, moho u otras sustancias que causan alergias.", "total_score": 15}, "2": {"translation": "La conjuntivitis alérgica ocurre cuando la capa clara de tejido que recubre los párpados y cubre la parte blanca del ojo (conjuntiva) se inflama o hincha debido a una reacción al polen, la caspa, el moho u otras sustancias que causan alergias.", "total_score": 15}}}
{"Original clinical note": "Advance care directives allow patients to provide instructions about their preferences regarding the care they would like to receive if they develop an illness or a life-threatening injury and are unable to express their preferences.", "translation": "", "generated_translations": "Las directivas anticipadas de atención permiten a los pacientes proporcionar instrucciones sobre sus preferencias respecto a la atención que les gustaría recibir si desarrollan una enfermedad o una lesión que amenace su vida y no pueden expresar sus preferencias. [score: 15] \n * Clinical usefulness: The translation effectively conveys the concept of advance care directives, which is essential for patient autonomy in clinical settings. 3/3\n* Clinical Accuracy: The translation accurately reflects the original meaning, capturing the essence of advance care directives without misrepresenting any medical terms or concepts. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for the reader. 3/3\n* Coverage: The translation includes all critical elements from the original note without any omissions, ensuring complete coverage of the topic. 3/3\n* Fluent: The translation is fluent and grammatically correct, maintaining a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLas directivas anticipadas de atención permiten a los pacientes proporcionar instrucciones sobre sus preferencias en relación con los cuidados que desean recibir si desarrollan una enfermedad o una lesión que amenace su vida y no pueden expresar sus deseos. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about advance care directives, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's meaning, correctly discussing patient preferences regarding care. 3/3\n* Overall Clarity: The translation is clear and straightforward, presenting the information in an understandable manner. 3/3\n* Coverage: All essential elements of the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Las directivas anticipadas de atención permiten a los pacientes proporcionar instrucciones sobre sus preferencias respecto a la atención que les gustaría recibir si desarrollan una enfermedad o una lesión que amenace su vida y no pueden expresar sus preferencias.", "total_score": 15}, "1": {"translation": "Las directivas anticipadas de atención permiten a los pacientes proporcionar instrucciones sobre sus preferencias en relación con los cuidados que desean recibir si desarrollan una enfermedad o una lesión que amenace su vida y no pueden expresar sus deseos.", "total_score": 15}}}
{"Original clinical note": "People with this condition generally have a large left ventricle (the pumping chamber of the heart that supplies the body with blood), and a small right ventricle (the pumping chamber that supplies the lungs with blood).", "translation": "", "generated_translations": "Las personas con esta condición generalmente tienen un ventrículo izquierdo grande (la cámara de bombeo del corazón que suministra sangre al cuerpo) y un ventrículo derecho pequeño (la cámara de bombeo que suministra sangre a los pulmones). [score: 15] \n * Clinical usefulness: The translation effectively conveys important clinical information about heart anatomy relevant to the condition described, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical concepts of the left and right ventricles and their functions. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing readers to easily understand the differences between the left and right ventricles. 3/3\n* Coverage: All essential information from the original note is included without omissions, providing a complete understanding of the condition. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural phrasing in Spanish. 3/3\n* Total score: 15/15\n------\n** Las personas con esta condición generalmente tienen un ventrículo izquierdo grande (la cámara de bombeo del corazón que suministra sangre al cuerpo) y un ventrículo derecho pequeño (la cámara de bombeo que suministra sangre a los pulmones). [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about the anatomical features associated with the condition, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical details about the left and right ventricles of the heart. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing the reader to easily understand the information presented. 3/3\n* Coverage: The translation includes all key points from the original note without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Las personas con esta condición generalmente tienen un ventrículo izquierdo grande (la cámara de bombeo del corazón que suministra sangre al cuerpo) y un ventrículo derecho pequeño (la cámara de bombeo que suministra sangre a los pulmones).", "total_score": 15}, "1": {"translation": "** Las personas con esta condición generalmente tienen un ventrículo izquierdo grande (la cámara de bombeo del corazón que suministra sangre al cuerpo) y un ventrículo derecho pequeño (la cámara de bombeo que suministra sangre a los pulmones).", "total_score": 15}}}
{"Original clinical note": "In January 2001, the FDA's Center for Food Safety and Applied Nutrition proposed that developers of bioengineered food submit scientific and safety information to the FDA at least 120 days before the food is marketed.", "translation": "", "generated_translations": "En enero de 2001, el Centro para la Seguridad Alimentaria y la Nutrición Aplicada de la FDA propuso que los desarrolladores de alimentos bioingeniería presenten información científica y de seguridad a la FDA al menos 120 días antes de que el alimento sea comercializado. [score: 15] \n * Clinical usefulness: The translation is relevant and useful as it conveys important regulatory information regarding bioengineered food, which is crucial for food safety and nutrition. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note’s content regarding FDA regulations and the timeline for submitting safety information. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing readers to easily understand the message. 3/3\n* Coverage: All essential information from the original note is included, without any omissions. 3/3\n* Fluent: The translation is fluent, with appropriate syntax and terminology, making it easy to read. 3/3\n* Total score: 15/15\n------\nEn enero de 2001, el Centro para la Seguridad Alimentaria y la Nutrición Aplicada de la FDA propuso que los desarrolladores de alimentos bioingenieros presenten información científica y de seguridad a la FDA al menos 120 días antes de que el alimento se comercialice. [score: 15] \n * Clinical usefulness: The translation effectively communicates important regulatory information regarding bioengineered foods, making it useful for both consumers and professionals in the food industry. 3/3\n* Clinical Accuracy: The translation accurately conveys the original message regarding the FDA's recommendations, maintaining the integrity of the information. 3/3\n* Overall Clarity: The translation is clear and conveys the details without ambiguity, making it easy to understand. 3/3\n* Coverage: All essential details from the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "En enero de 2001, el Centro para la Seguridad Alimentaria y la Nutrición Aplicada de la FDA propuso que los desarrolladores de alimentos bioingeniería presenten información científica y de seguridad a la FDA al menos 120 días antes de que el alimento sea comercializado.", "total_score": 15}, "2": {"translation": "En enero de 2001, el Centro para la Seguridad Alimentaria y la Nutrición Aplicada de la FDA propuso que los desarrolladores de alimentos bioingenieros presenten información científica y de seguridad a la FDA al menos 120 días antes de que el alimento se comercialice.", "total_score": 15}}}
{"Original clinical note": "Your health care provider will tell you if it's necessary to stop taking any drugs that may interfere with this test.Make sure that your doctor is aware of all drugs you are taking, both prescription and nonprescription.", "translation": "", "generated_translations": "Su proveedor de atención médica le informará si es necesario dejar de tomar algún medicamento que pueda interferir con esta prueba. Asegúrese de que su médico esté al tanto de todos los medicamentos que está tomando, tanto los recetados como los de venta libre. [score: 15] \n * Clinical usefulness: The translation effectively conveys important instructions regarding medication management before a test, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical instructions regarding stopping medications and informing the doctor about all drugs being taken. 3/3\n* Overall Clarity: The translation is clear and easy to understand, preserving the meaning and intent of the original note. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with natural language and appropriate terminology that is grammatically correct. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Su proveedor de atención médica le informará si es necesario dejar de tomar algún medicamento que pueda interferir con esta prueba. Asegúrese de que su médico esté al tanto de todos los medicamentos que está tomando, tanto los recetados como los de venta libre.", "total_score": 15}}}
{"Original clinical note": "Other foods such as broccoli, cooked greens, and canned salmon (with bones) will also provide a source of calcium in the diet; however, it is often difficult to get children to consume adequate quantities of these foods.", "translation": "", "generated_translations": "Otros alimentos como el brócoli, las verduras cocidas y el salmón enlatado (con espinas) también proporcionarán una fuente de calcio en la dieta; sin embargo, a menudo es difícil lograr que los niños consuman cantidades adecuadas de estos alimentos. [score: 15] \n * Clinical usefulness: The translation effectively communicates dietary recommendations and challenges related to children's nutrition, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the nutritional information regarding calcium sources in the diet, maintaining the original intent. 3/3\n* Overall Clarity: The translation is clear and understandable, making the information accessible to readers. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, employing appropriate syntax and terminology that flows naturally in Spanish. 3/3\n* Total score: 15/15\n------\nOtros alimentos, como el brócoli, las verduras cocidas y el salmón enlatado (con espinas), también proporcionan una fuente de calcio en la dieta. Sin embargo, a menudo es difícil lograr que los niños consuman cantidades adecuadas de estos alimentos. [score: 15] \n * Clinical usefulness: The translation effectively communicates the dietary information regarding calcium sources for children, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's content, correctly identifying the foods that are sources of calcium. 3/3\n* Overall Clarity: The translation is clear and easy to understand, maintaining the meaning of the original note without ambiguity. 3/3\n* Coverage: The translation includes all the essential information presented in the original note, without omitting any critical elements. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Otros alimentos como el brócoli, las verduras cocidas y el salmón enlatado (con espinas) también proporcionarán una fuente de calcio en la dieta; sin embargo, a menudo es difícil lograr que los niños consuman cantidades adecuadas de estos alimentos.", "total_score": 15}, "2": {"translation": "Otros alimentos, como el brócoli, las verduras cocidas y el salmón enlatado (con espinas), también proporcionan una fuente de calcio en la dieta. Sin embargo, a menudo es difícil lograr que los niños consuman cantidades adecuadas de estos alimentos.", "total_score": 15}}}
{"Original clinical note": "Transposition of the great vessels is a heart defect that occurs from birth (congenital). The two major vessels that carry blood away from the heart -- the aorta and the pulmonary artery -- are switched (transposed).", "translation": "", "generated_translations": "La transposición de los grandes vasos es un defecto cardíaco que ocurre desde el nacimiento (congénito). Los dos principales vasos que llevan sangre del corazón -- la aorta y la arteria pulmonar -- están cambiados (transpuestos). [score: 15] \n * Clinical usefulness: The translation is clear and provides essential information about a specific heart defect, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the medical terminology and concepts related to the heart defect. 3/3\n* Overall Clarity: The translation is straightforward and easy to understand, effectively communicating the information without ambiguity. 3/3\n* Coverage: All key points from the original note, including the definition of the defect and the involved vessels, are included in the translation. 3/3\n* Fluent: The translation is grammatically correct and flows well in Spanish, demonstrating fluency. 3/3\n* Total score: 15/15\n------\nLa transposición de los grandes vasos es un defecto cardíaco que se presenta desde el nacimiento (congénito). Los dos principales vasos que transportan sangre desde el corazón — la aorta y la arteria pulmonar — están intercambiados (transpuestos). [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about a congenital heart defect, making it useful for clinical understanding. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology and concepts presented in the original note. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the information is easy to understand. 3/3\n* Coverage: All relevant details from the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural phrasing in Spanish. 3/3\n* Total score: 15/15\n------\nLa transposición de los grandes vasos es un defecto cardíaco que ocurre desde el nacimiento (congénito). Los dos principales vasos que llevan sangre desde el corazón — la aorta y la arteria pulmonar — están cambiados (transpuestos). [score: 15] \n * Clinical usefulness: The translation effectively conveys important medical information about a congenital heart defect, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately describes the condition and uses correct medical terminology throughout, reflecting the original note's intent. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, with natural language and appropriate grammatical structure, making it easy to read. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La transposición de los grandes vasos es un defecto cardíaco que ocurre desde el nacimiento (congénito). Los dos principales vasos que llevan sangre del corazón -- la aorta y la arteria pulmonar -- están cambiados (transpuestos).", "total_score": 15}, "1": {"translation": "La transposición de los grandes vasos es un defecto cardíaco que se presenta desde el nacimiento (congénito). Los dos principales vasos que transportan sangre desde el corazón — la aorta y la arteria pulmonar — están intercambiados (transpuestos).", "total_score": 15}, "2": {"translation": "La transposición de los grandes vasos es un defecto cardíaco que ocurre desde el nacimiento (congénito). Los dos principales vasos que llevan sangre desde el corazón — la aorta y la arteria pulmonar — están cambiados (transpuestos).", "total_score": 15}}}
{"Original clinical note": "Your health care provider will examine you for signs of food poisoning, such as pain in the stomach and signs your body does not have as much water and fluids as it should.This is called dehydration.", "translation": "", "generated_translations": "Su proveedor de atención médica lo examinará en busca de signos de intoxicación alimentaria, como dolor en el estómago y signos de que su cuerpo no tiene tanta agua y líquidos como debería. Esto se llama deshidratación. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the examination for food poisoning and dehydration, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note in terms of medical terminology and concepts, including \"intoxicación alimentaria\" and \"deshidratación.\" 3/3\n* Overall Clarity: The translation is clear and straightforward, presenting the information in an understandable manner. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with correct grammar and natural phrasing in Spanish. 3/3\n* Total score: 15/15\n------\nSu proveedor de atención médica lo examinará en busca de signos de intoxicación alimentaria, como dolor en el estómago y signos de que su cuerpo no tiene suficiente agua y líquidos. Esto se llama deshidratación. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the examination for food poisoning and dehydration, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical concepts of food poisoning and dehydration. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nSu proveedor de atención médica lo examinará en busca de signos de intoxicación alimentaria, como dolor en el estómago y signos que indican que su cuerpo no tiene suficiente agua y líquidos. Esto se llama deshidratación. [score: 15] \n * Clinical usefulness: The translation is useful in a clinical context, clearly informing the patient about the examination process and symptoms related to food poisoning and dehydration. 3/3\n* Clinical Accuracy: The translation accurately conveys the medical concepts of food poisoning and dehydration without any errors. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for the patient to understand the instructions and symptoms. 3/3\n* Coverage: All essential information from the original note is included in the translation, providing a comprehensive understanding of the issue. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish, making it easy to read. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Su proveedor de atención médica lo examinará en busca de signos de intoxicación alimentaria, como dolor en el estómago y signos de que su cuerpo no tiene tanta agua y líquidos como debería. Esto se llama deshidratación.", "total_score": 15}, "1": {"translation": "Su proveedor de atención médica lo examinará en busca de signos de intoxicación alimentaria, como dolor en el estómago y signos de que su cuerpo no tiene suficiente agua y líquidos. Esto se llama deshidratación.", "total_score": 15}, "2": {"translation": "Su proveedor de atención médica lo examinará en busca de signos de intoxicación alimentaria, como dolor en el estómago y signos que indican que su cuerpo no tiene suficiente agua y líquidos. Esto se llama deshidratación.", "total_score": 15}}}
{"Original clinical note": "An implantable cardioverter defibrillator (ICD) is a device that can be implanted in the chest wall of people who are at risk for this serious rhythm disorder. The ICD can help prevent sudden cardiac death by quickly sending an electrical shock when ventricular fibrillation occurs.", "translation": "", "generated_translations": "Un desfibrilador cardioversor implantable (DCI) es un dispositivo que se puede implantar en la pared del tórax de personas que están en riesgo de este grave trastorno del ritmo. El DCI puede ayudar a prevenir la muerte cardíaca súbita al enviar rápidamente una descarga eléctrica cuando ocurre una fibrilación ventricular. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the implantable cardioverter defibrillator (ICD) and its purpose, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation is clinically accurate, correctly identifying the device and its function in preventing sudden cardiac death. The use of 'desfibrilador cardioversor implantable' is appropriate. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing readers to understand the purpose and function of the ICD without confusion. 3/3\n* Coverage: All essential details from the original note are included in the translation, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is grammatically correct and flows well in Spanish, making it easy to read. 3/3\n* Total score: 15/15\n------\nUn desfibrilador cardioversor implantable (DCI) es un dispositivo que puede ser implantado en la pared del tórax de personas que están en riesgo de sufrir este grave trastorno del ritmo. El DCI puede ayudar a prevenir la muerte súbita cardíaca al enviar rápidamente una descarga eléctrica cuando ocurre una fibrilación ventricular. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about the implantable cardioverter defibrillator (ICD) and its purpose, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology and concepts related to ICDs and their function, maintaining the integrity of the original note. 3/3\n* Overall Clarity: The translation is clear and understandable, ensuring that patients can grasp the essential information without confusion. 3/3\n* Coverage: All critical aspects of the original note are included in the translation without omissions, providing a complete picture of the ICD. 3/3\n* Fluent: The translation is fluent, with appropriate syntax and a natural flow in Spanish, making it easy to read. 3/3\n* Total score: 15/15\n------\nUn desfibrilador cardioversor implantable (DCI) es un dispositivo que se puede implantar en la pared del tórax de personas que están en riesgo de sufrir este grave trastorno del ritmo. El DCI puede ayudar a prevenir la muerte súbita cardíaca al enviar rápidamente una descarga eléctrica cuando ocurre una fibrilación ventricular. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the ICD, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately represents the medical terminology used in the original note, maintaining the meaning of 'implantable cardioverter defibrillator' and 'ventricular fibrillation'. 3/3\n* Overall Clarity: The translation is clear and easy to understand, ensuring that the information is accessible to patients and caregivers. 3/3\n* Coverage: All essential details from the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Un desfibrilador cardioversor implantable (DCI) es un dispositivo que se puede implantar en la pared del tórax de personas que están en riesgo de este grave trastorno del ritmo. El DCI puede ayudar a prevenir la muerte cardíaca súbita al enviar rápidamente una descarga eléctrica cuando ocurre una fibrilación ventricular.", "total_score": 15}, "1": {"translation": "Un desfibrilador cardioversor implantable (DCI) es un dispositivo que puede ser implantado en la pared del tórax de personas que están en riesgo de sufrir este grave trastorno del ritmo. El DCI puede ayudar a prevenir la muerte súbita cardíaca al enviar rápidamente una descarga eléctrica cuando ocurre una fibrilación ventricular.", "total_score": 15}, "2": {"translation": "Un desfibrilador cardioversor implantable (DCI) es un dispositivo que se puede implantar en la pared del tórax de personas que están en riesgo de sufrir este grave trastorno del ritmo. El DCI puede ayudar a prevenir la muerte súbita cardíaca al enviar rápidamente una descarga eléctrica cuando ocurre una fibrilación ventricular.", "total_score": 15}}}
{"Original clinical note": "Greater respect for the complexities of female sexual functioning has led them to conclude that suboptimal female genitalia may not be inherently better than suboptimal male genitalia, even if the reconstruction is \"easier.\"In addition, other factors may be more important in gender satisfaction than functioning external genitals.", "translation": "", "generated_translations": "Un mayor respeto por las complejidades del funcionamiento sexual femenino les ha llevado a concluir que una genitalidad femenina subóptima puede no ser inherentemente mejor que una genitalidad masculina subóptima, incluso si la reconstrucción es \"más fácil\". Además, otros factores pueden ser más importantes para la satisfacción de género que el funcionamiento de los genitales externos. [score: 15] \n * Clinical usefulness: The translation effectively communicates a nuanced understanding of female sexual functioning and its implications for gender satisfaction, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the concepts discussed in the original note, maintaining the distinction between male and female genitalia and their respective implications. 3/3\n* Overall Clarity: The translation is clear and presents the information in a straightforward manner, making it easy to understand for the intended audience. 3/3\n* Coverage: All critical details from the original note are included, providing a comprehensive understanding of the subject matter. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nUn mayor respeto por las complejidades del funcionamiento sexual femenino les ha llevado a concluir que la genitalidad femenina subóptima puede no ser inherentemente mejor que la genitalidad masculina subóptima, incluso si la reconstrucción es \"más fácil\". Además, otros factores pueden ser más importantes para la satisfacción de género que el funcionamiento de los genitales externos. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it conveys important insights regarding female sexual functioning and gender satisfaction. 3/3\n* Clinical Accuracy: The translation accurately reflects the nuances of the original note regarding female and male genitalia. 3/3\n* Overall Clarity: The translation is clear and communicates the intended message effectively, making it easy to understand. 3/3\n* Coverage: All essential ideas from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, maintaining proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Un mayor respeto por las complejidades del funcionamiento sexual femenino les ha llevado a concluir que una genitalidad femenina subóptima puede no ser inherentemente mejor que una genitalidad masculina subóptima, incluso si la reconstrucción es \"más fácil\". Además, otros factores pueden ser más importantes para la satisfacción de género que el funcionamiento de los genitales externos.", "total_score": 15}, "2": {"translation": "Un mayor respeto por las complejidades del funcionamiento sexual femenino les ha llevado a concluir que la genitalidad femenina subóptima puede no ser inherentemente mejor que la genitalidad masculina subóptima, incluso si la reconstrucción es \"más fácil\". Además, otros factores pueden ser más importantes para la satisfacción de género que el funcionamiento de los genitales externos.", "total_score": 15}}}
{"Original clinical note": "Regular use -- the user misses more and more school or work; worries about losing drug source; uses drugs to \"fix\" negative feelings; begins to stay away from friends and family; may change friends to those who are regular users; shows increased tolerance and ability to \"handle\" the drug.", "translation": "", "generated_translations": "Uso regular: el usuario falta cada vez más a la escuela o al trabajo; se preocupa por perder la fuente de la droga; usa drogas para \"arreglar\" sentimientos negativos; comienza a alejarse de amigos y familiares; puede cambiar de amigos por aquellos que son usuarios regulares; muestra una mayor tolerancia y capacidad para \"manejar\" la droga. [score: 15] \n * Clinical usefulness: The translation effectively communicates the signs of regular drug use, making it useful in a clinical context for identifying problematic behaviors. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts related to drug use and its effects on social and emotional aspects. 3/3\n* Overall Clarity: The translation is clear and well-structured, allowing for easy understanding of the information provided. 3/3\n* Coverage: All key points from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with appropriate syntax and terminology that flow naturally in Spanish. 3/3\n* Total score: 15/15\n------\nUso regular: el usuario falta cada vez más a la escuela o al trabajo; se preocupa por perder su fuente de suministro de drogas; utiliza drogas para \"arreglar\" sus sentimientos negativos; empieza a alejarse de amigos y familiares; puede cambiar de amigos por aquellos que son usuarios habituales; muestra una mayor tolerancia y capacidad para \"manejar\" la droga. [score: 15] \n * Clinical usefulness: The translation is clinically useful, as it effectively conveys important signs of regular drug use that may be relevant in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original meaning, maintaining the nuances of the behaviors associated with regular drug use. 3/3\n* Overall Clarity: The translation is clear and well-structured, making it easy for the reader to understand the key points. 3/3\n* Coverage: All critical elements of the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, utilizing natural language and correct grammar throughout. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "Uso regular: el usuario falta cada vez más a la escuela o al trabajo; se preocupa por perder la fuente de la droga; usa drogas para \"arreglar\" sentimientos negativos; comienza a alejarse de amigos y familiares; puede cambiar de amigos por aquellos que son usuarios regulares; muestra una mayor tolerancia y capacidad para \"manejar\" la droga.", "total_score": 15}, "2": {"translation": "Uso regular: el usuario falta cada vez más a la escuela o al trabajo; se preocupa por perder su fuente de suministro de drogas; utiliza drogas para \"arreglar\" sus sentimientos negativos; empieza a alejarse de amigos y familiares; puede cambiar de amigos por aquellos que son usuarios habituales; muestra una mayor tolerancia y capacidad para \"manejar\" la droga.", "total_score": 15}}}
{"Original clinical note": "Increased intracranial pressure can be due to a rise in cerebrospinal fluid pressure.It can also be due to increased pressure within the brain matter caused by a mass (such as a tumor), bleeding into the brain or fluid around the brain, or swelling within the brain matter itself.", "translation": "", "generated_translations": "La presión intracraneal elevada puede deberse a un aumento en la presión del líquido cefalorraquídeo. También puede ser causada por un aumento de la presión dentro de la sustancia cerebral debido a una masa (como un tumor), sangrado en el cerebro o líquido alrededor del cerebro, o hinchazón dentro de la sustancia cerebral misma. [score: 15] \n * Clinical usefulness: The translation effectively communicates important medical information about increased intracranial pressure, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical information regarding causes of increased intracranial pressure, maintaining the integrity of the original note. 3/3\n* Overall Clarity: The translation is clear and easy to understand, ensuring that the reader can grasp the essential concepts without confusion. 3/3\n* Coverage: All key details from the original note are included in the translation, with no significant omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa presión intracraneal elevada puede deberse a un aumento en la presión del líquido cefalorraquídeo. También puede ser causada por un aumento de la presión dentro de la sustancia cerebral debido a una masa (como un tumor), sangrado en el cerebro, líquido alrededor del cerebro o hinchazón dentro de la sustancia cerebral misma. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it accurately conveys important medical information about increased intracranial pressure, which is relevant for patient care. 3/3\n* Clinical Accuracy: The translation correctly captures the clinical terms and conditions associated with increased intracranial pressure, maintaining accuracy throughout. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the complexities of the condition without ambiguity. 3/3\n* Coverage: All significant details from the original note are included in the translation, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent and grammatically correct, with appropriate medical terminology and a natural flow. 3/3\n* Total score: 15/15\n------\n**Original Clinical Note:** [score: 15] \n **\n\n* Clinical usefulness: The translation effectively conveys critical information regarding increased intracranial pressure, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts described in the original note, including the causes of increased intracranial pressure. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the information is easily understood. 3/3\n* Coverage: All essential details from the original note are included in the translation, with no key information omitted. 3/3\n* Fluent: The translation is fluent, maintaining proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La presión intracraneal elevada puede deberse a un aumento en la presión del líquido cefalorraquídeo. También puede ser causada por un aumento de la presión dentro de la sustancia cerebral debido a una masa (como un tumor), sangrado en el cerebro o líquido alrededor del cerebro, o hinchazón dentro de la sustancia cerebral misma.", "total_score": 15}, "1": {"translation": "La presión intracraneal elevada puede deberse a un aumento en la presión del líquido cefalorraquídeo. También puede ser causada por un aumento de la presión dentro de la sustancia cerebral debido a una masa (como un tumor), sangrado en el cerebro, líquido alrededor del cerebro o hinchazón dentro de la sustancia cerebral misma.", "total_score": 15}, "2": {"translation": "**Original Clinical Note:**", "total_score": 15}}}
{"Original clinical note": "Some substances that are found to be harmful to people or animals may still be allowed, but only at the level of 1/100th of the amount that is considered harmful.People with any allergies or food intolerances should always check the ingredient list (label) for their own protection.", "translation": "", "generated_translations": "Algunas sustancias que se consideran dañinas para las personas o los animales pueden seguir permitidas, pero solo hasta el nivel de 1/100 de la cantidad que se considera perjudicial. Las personas con alergias o intolerancias alimentarias deben siempre revisar la lista de ingredientes (etiqueta) para su propia protección. [score: 15] \n * Clinical usefulness: The translation provides important information regarding harmful substances and the need for individuals with allergies or intolerances to check ingredient lists. This makes it useful in a clinical or consumer context. 3/3\n* Clinical Accuracy: The translation accurately conveys the main ideas and numerical specifics from the original note. There are no significant inaccuracies present. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the intended message without ambiguity. 3/3\n* Coverage: All essential information from the original note is captured in the translation, maintaining the original intent and details. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish, enhancing readability. 3/3\n* Total score: 15/15\n------\nAlgunas sustancias que se consideran dañinas para las personas o los animales pueden seguir permitidas, pero solo hasta el nivel de 1/100 de la cantidad que se considera perjudicial. Las personas con alergias o intolerancias alimentarias siempre deben revisar la lista de ingredientes (etiqueta) para su propia protección. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding food safety and the need for individuals with allergies or intolerances to be vigilant, making it useful in a clinical setting. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's message about harmful substances and the importance of checking ingredient lists. 3/3\n* Overall Clarity: The translation is clear and easy to understand, accurately conveying the urgency and caution required for individuals with allergies or intolerances. 3/3\n* Coverage: All essential details from the original note are present in the translation without omissions. 3/3\n* Fluent: The translation is fluent, using natural and appropriate language with proper syntax. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Algunas sustancias que se consideran dañinas para las personas o los animales pueden seguir permitidas, pero solo hasta el nivel de 1/100 de la cantidad que se considera perjudicial. Las personas con alergias o intolerancias alimentarias deben siempre revisar la lista de ingredientes (etiqueta) para su propia protección.", "total_score": 15}, "1": {"translation": "Algunas sustancias que se consideran dañinas para las personas o los animales pueden seguir permitidas, pero solo hasta el nivel de 1/100 de la cantidad que se considera perjudicial. Las personas con alergias o intolerancias alimentarias siempre deben revisar la lista de ingredientes (etiqueta) para su propia protección.", "total_score": 15}}}
{"Original clinical note": "Not having milk in your diet can lead to a shortage of calcium, vitamin D, riboflavin, and protein.You may need to find new ways to get calcium into your diet (depending on your age and gender, you need 1,000 - 1,500 mg of calcium each day):", "translation": "", "generated_translations": "No consumir leche en su dieta puede llevar a una deficiencia de calcio, vitamina D, riboflavina y proteínas. Es posible que necesite encontrar nuevas formas de incorporar calcio en su dieta (dependiendo de su edad y género, necesita entre 1,000 y 1,500 mg de calcio cada día). [score: 15] \n * Clinical usefulness: The translation provides valuable dietary information regarding calcium and other nutrients, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information regarding nutrient deficiencies associated with not consuming milk. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively conveying the importance of calcium intake. 3/3\n* Coverage: All essential details from the original note, including the range of calcium needs, are included in the translation. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nNo incluir leche en su dieta puede llevar a una deficiencia de calcio, vitamina D, riboflavina y proteínas. Es posible que necesite encontrar nuevas formas de obtener calcio en su dieta (dependiendo de su edad y género, necesita entre 1,000 y 1,500 mg de calcio cada día). [score: 15] \n * Clinical usefulness: The translation effectively communicates important dietary information regarding calcium and nutrient intake, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical information regarding the risks of not including milk in the diet and the recommended calcium intake. 3/3\n* Overall Clarity: The translation is clear and easy to understand, conveying the message without ambiguity. 3/3\n* Coverage: All essential details from the original note are included in the translation, providing a complete picture of the dietary recommendations. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nNo consumir leche en su dieta puede provocar una deficiencia de calcio, vitamina D, riboflavina y proteínas. Es posible que necesite encontrar nuevas maneras de incorporar calcio en su alimentación (dependiendo de su edad y género, necesita entre 1,000 y 1,500 mg de calcio al día). [score: 15] \n * Clinical usefulness: The translation effectively communicates important dietary information regarding calcium and other nutrients, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical content of the original note, ensuring that the key nutrients and their effects are correctly conveyed. 3/3\n* Overall Clarity: The translation is clear and easy to understand, maintaining the original message's intent and detail. 3/3\n* Coverage: All essential details are included, such as the types of nutrients affected by the absence of milk and the recommended daily intake of calcium. 3/3\n* Fluent: The translation is fluent, using natural and grammatically correct Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "No consumir leche en su dieta puede llevar a una deficiencia de calcio, vitamina D, riboflavina y proteínas. Es posible que necesite encontrar nuevas formas de incorporar calcio en su dieta (dependiendo de su edad y género, necesita entre 1,000 y 1,500 mg de calcio cada día).", "total_score": 15}, "1": {"translation": "No incluir leche en su dieta puede llevar a una deficiencia de calcio, vitamina D, riboflavina y proteínas. Es posible que necesite encontrar nuevas formas de obtener calcio en su dieta (dependiendo de su edad y género, necesita entre 1,000 y 1,500 mg de calcio cada día).", "total_score": 15}, "2": {"translation": "No consumir leche en su dieta puede provocar una deficiencia de calcio, vitamina D, riboflavina y proteínas. Es posible que necesite encontrar nuevas maneras de incorporar calcio en su alimentación (dependiendo de su edad y género, necesita entre 1,000 y 1,500 mg de calcio al día).", "total_score": 15}}}
{"Original clinical note": "Because it is difficult to determine the amount of radiation exposure from nuclear accidents, the best signs of the severity of the exposure are: the length of time between the exposure and the onset of symptoms, the severity of symptoms, and severity of changes in white blood cells.", "translation": "", "generated_translations": "Debido a que es difícil determinar la cantidad de exposición a la radiación por accidentes nucleares, los mejores indicadores de la gravedad de la exposición son: el tiempo transcurrido entre la exposición y el inicio de los síntomas, la gravedad de los síntomas y la gravedad de los cambios en los glóbulos blancos. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding radiation exposure, which is crucial in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the medical concepts related to radiation exposure and its assessment. 3/3\n* Overall Clarity: The translation is clear and well-structured, making the information easy to understand. 3/3\n* Coverage: All essential details from the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation flows naturally and adheres to proper grammatical rules in Spanish. 3/3\n* Total score: 15/15\n------\nDebido a que es difícil determinar la cantidad de exposición a la radiación por accidentes nucleares, los mejores indicadores de la gravedad de la exposición son: el tiempo transcurrido entre la exposición y el inicio de los síntomas, la gravedad de los síntomas y la severidad de los cambios en los glóbulos blancos. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding radiation exposure and its assessment, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original clinical note's content regarding the assessment of radiation exposure severity. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for the reader. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nDebido a que es difícil determinar la cantidad de exposición a la radiación por accidentes nucleares, los mejores indicadores de la gravedad de la exposición son: el tiempo transcurrido entre la exposición y el inicio de los síntomas, la severidad de los síntomas y la gravedad de los cambios en los glóbulos blancos. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding radiation exposure from nuclear accidents, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts regarding radiation exposure and its assessment. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the critical points. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, well-structured, and uses appropriate terminology in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Debido a que es difícil determinar la cantidad de exposición a la radiación por accidentes nucleares, los mejores indicadores de la gravedad de la exposición son: el tiempo transcurrido entre la exposición y el inicio de los síntomas, la gravedad de los síntomas y la gravedad de los cambios en los glóbulos blancos.", "total_score": 15}, "1": {"translation": "Debido a que es difícil determinar la cantidad de exposición a la radiación por accidentes nucleares, los mejores indicadores de la gravedad de la exposición son: el tiempo transcurrido entre la exposición y el inicio de los síntomas, la gravedad de los síntomas y la severidad de los cambios en los glóbulos blancos.", "total_score": 15}, "2": {"translation": "Debido a que es difícil determinar la cantidad de exposición a la radiación por accidentes nucleares, los mejores indicadores de la gravedad de la exposición son: el tiempo transcurrido entre la exposición y el inicio de los síntomas, la severidad de los síntomas y la gravedad de los cambios en los glóbulos blancos.", "total_score": 15}}}
{"Original clinical note": "Note: It is often technically easier to treat (and therefore raise) the child as female (it is easier for a surgeon to make female genitalia than it is to make male genitalia), so in some cases this is recommended even if the child is genetically male.", "translation": "", "generated_translations": "Nota: A menudo es técnicamente más fácil tratar (y por lo tanto criar) al niño como femenina (es más fácil para un cirujano crear genitales femeninos que crear genitales masculinos), por lo que en algunos casos se recomienda esto incluso si el niño es genéticamente masculino. [score: 13] \n * Clinical usefulness: The translation provides important information regarding the treatment approach for a child with ambiguous genitalia, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the technical considerations involved in gender assignment and the surgical aspects related to genitalia. 3/3\n* Overall Clarity: The translation is clear and communicates the original message effectively, although the phrase \"como femenina\" could be ambiguous without context. 2/3\n* Coverage: The translation captures all essential details from the original note without significant omissions. 3/3\n* Fluent: The translation is fluent, but the phrase \"tratar (y por lo tanto criar) al niño como femenina\" is awkward and could be improved for better readability. 2/3\n* Total score: 13/15\n------\n** [score: 15] \n * Clinical usefulness: The translation provides important information regarding gender assignment in a clinical context, making it useful for medical professionals and families. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical considerations regarding gender assignment and surgical interventions. 3/3\n* Overall Clarity: The translation is clear and understandable, effectively communicating the nuances of the original note. 3/3\n* Coverage: All critical elements of the original note are included, with no omissions of key information. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural language flow in Spanish. 3/3\n* Total score: 15/15\n------\n**Nota: A menudo es técnicamente más fácil tratar (y por lo tanto criar) al niño como si fuera femenina (es más fácil para un cirujano crear genitales femeninos que masculinos), por lo que en algunos casos se recomienda esto incluso si el niño es genéticamente masculino.** [score: 15] \n * Clinical usefulness: The translation effectively communicates a nuanced clinical recommendation regarding gender assignment in treatment, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's content and intention without introducing misleading information. 3/3\n* Overall Clarity: The translation is clear and straightforward, making complex medical concepts understandable. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with natural syntax and appropriate terminology in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Nota: A menudo es técnicamente más fácil tratar (y por lo tanto criar) al niño como femenina (es más fácil para un cirujano crear genitales femeninos que crear genitales masculinos), por lo que en algunos casos se recomienda esto incluso si el niño es genéticamente masculino.", "total_score": 13}, "1": {"translation": "**", "total_score": 15}, "2": {"translation": "**Nota: A menudo es técnicamente más fácil tratar (y por lo tanto criar) al niño como si fuera femenina (es más fácil para un cirujano crear genitales femeninos que masculinos), por lo que en algunos casos se recomienda esto incluso si el niño es genéticamente masculino.**", "total_score": 15}}}
{"Original clinical note": "Deficiency happens more often in women than in men, and is more common in pregnant women and older children. Getting enough iodine in the diet may prevent a form of physical and mental retardation called cretinism.Cretinism is very rare in the U.S. because iodine deficiency is generally not a problem.", "translation": "", "generated_translations": "La deficiencia ocurre con más frecuencia en mujeres que en hombres, y es más común en mujeres embarazadas y niños mayores. Obtener suficiente yodo en la dieta puede prevenir una forma de retraso físico y mental llamada cretinismo. El cretinismo es muy raro en los Estados Unidos porque la deficiencia de yodo generalmente no es un problema. [score: 15] \n * Clinical usefulness: The translation effectively communicates critical information about iodine deficiency and its impact, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical details regarding the demographics affected by iodine deficiency and the potential consequences of this deficiency. 3/3\n* Overall Clarity: The translation is clear and easy to understand, successfully conveying the original message without ambiguity. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and well-structured, using appropriate terminology and syntax. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "La deficiencia ocurre con más frecuencia en mujeres que en hombres, y es más común en mujeres embarazadas y niños mayores. Obtener suficiente yodo en la dieta puede prevenir una forma de retraso físico y mental llamada cretinismo. El cretinismo es muy raro en los Estados Unidos porque la deficiencia de yodo generalmente no es un problema.", "total_score": 15}}}
{"Original clinical note": "People who have a sudden herniated disk caused by injury (such as a car accident or lifting a very heavy object) will get nonsteroidal anti-inflammatory medications (NSAIDs) and narcotic painkillers if they have severe pain in the back and leg.If you have back spasms, you will usually receive muscle relaxants.", "translation": "", "generated_translations": "Las personas que tienen una hernia discal súbita causada por una lesión (como un accidente automovilístico o levantar un objeto muy pesado) recibirán medicamentos antiinflamatorios no esteroides (AINEs) y analgésicos narcóticos si tienen dolor severo en la espalda y en la pierna. Si tiene espasmos en la espalda, generalmente recibirá relajantes musculares. [score: 15] \n * Clinical usefulness: The translation is clinically useful, as it clearly outlines treatment options for individuals with a herniated disk. 3/3\n* Clinical Accuracy: The translation accurately conveys the medical terminology and treatment options, correctly translating 'nonsteroidal anti-inflammatory medications (NSAIDs)' and 'narcotic painkillers.' 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the necessary information regarding pain management. 3/3\n* Coverage: All essential details from the original note are included in the translation, ensuring no critical information is omitted. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural language usage throughout. 3/3\n* Total score: 15/15\n------\nLas personas que tienen una hernia discal súbita causada por una lesión (como un accidente automovilístico o levantar un objeto muy pesado) recibirán medicamentos antiinflamatorios no esteroides (AINEs) y analgésicos narcóticos si presentan dolor severo en la espalda y la pierna. Si experimenta espasmos en la espalda, generalmente recibirá relajantes musculares. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding the treatment of a sudden herniated disk, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology and concepts, correctly identifying NSAIDs and narcotic painkillers. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: All essential information from the original note is included, with no significant omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in the Spanish language. 3/3\n* Total score: 15/15\n------\nLas personas que tienen una hernia discal súbita causada por una lesión (como un accidente automovilístico o levantar un objeto muy pesado) recibirán medicamentos antiinflamatorios no esteroides (AINEs) y analgésicos narcóticos si tienen un dolor severo en la espalda y en la pierna. Si experimentan espasmos en la espalda, generalmente recibirán relajantes musculares. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding the treatment for a herniated disk, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's content, using appropriate medical terminology. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable for the reader. 3/3\n* Coverage: All essential details from the original note are included in the translation, with no significant omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Las personas que tienen una hernia discal súbita causada por una lesión (como un accidente automovilístico o levantar un objeto muy pesado) recibirán medicamentos antiinflamatorios no esteroides (AINEs) y analgésicos narcóticos si tienen dolor severo en la espalda y en la pierna. Si tiene espasmos en la espalda, generalmente recibirá relajantes musculares.", "total_score": 15}, "1": {"translation": "Las personas que tienen una hernia discal súbita causada por una lesión (como un accidente automovilístico o levantar un objeto muy pesado) recibirán medicamentos antiinflamatorios no esteroides (AINEs) y analgésicos narcóticos si presentan dolor severo en la espalda y la pierna. Si experimenta espasmos en la espalda, generalmente recibirá relajantes musculares.", "total_score": 15}, "2": {"translation": "Las personas que tienen una hernia discal súbita causada por una lesión (como un accidente automovilístico o levantar un objeto muy pesado) recibirán medicamentos antiinflamatorios no esteroides (AINEs) y analgésicos narcóticos si tienen un dolor severo en la espalda y en la pierna. Si experimentan espasmos en la espalda, generalmente recibirán relajantes musculares.", "total_score": 15}}}
{"Original clinical note": "Threre is a wide range for what is considered \"normal.\" Just because your child is in the 15th percentile for weight (meaning 85 out of 100 children weigh more), this number rarely means your child is sick, you're not feeding your child enough, or your breast milk is not enough for your baby.", "translation": "", "generated_translations": "Hay un amplio rango de lo que se considera \"normal\". Solo porque su hijo esté en el percentil 15 para el peso (lo que significa que 85 de cada 100 niños pesan más), este número rara vez significa que su hijo esté enfermo, que no le esté dando suficiente comida o que su leche materna no sea suficiente para su bebé. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding child growth percentiles, making it useful for parents and caregivers. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical message of the original note regarding growth percentiles and the implications for a child's health. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: All essential details from the original note are included, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, with appropriate syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nHay un amplio rango de lo que se considera \"normal\". Solo porque su hijo esté en el percentil 15 para el peso (lo que significa que 85 de cada 100 niños pesan más), esto rara vez indica que su hijo esté enfermo, que no le esté dando suficiente comida, o que su leche materna no sea suficiente para su bebé. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about child growth percentiles, making it useful for parents in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concept regarding percentiles and does not misrepresent the meaning of the original note. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for parents to understand the implications of their child's weight percentile. 3/3\n* Coverage: All essential details from the original note are included without omissions, ensuring comprehensive coverage of the information. 3/3\n* Fluent: The translation is fluent and reads naturally in Spanish, with proper syntax and structure. 3/3\n* Total score: 15/15\n------\n** Hay un amplio rango de lo que se considera \"normal\". Solo porque su hijo esté en el percentil 15 para el peso (lo que significa que 85 de cada 100 niños pesan más), esto rara vez indica que su hijo esté enfermo, que no le esté dando suficiente comida o que su leche materna no sea suficiente para su bebé. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information regarding child growth percentiles, making it useful for parents and caregivers in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical concept of growth percentiles and their implications for child health. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing readers to easily understand the message. 3/3\n* Coverage: All essential details from the original note are included, providing complete information without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Hay un amplio rango de lo que se considera \"normal\". Solo porque su hijo esté en el percentil 15 para el peso (lo que significa que 85 de cada 100 niños pesan más), este número rara vez significa que su hijo esté enfermo, que no le esté dando suficiente comida o que su leche materna no sea suficiente para su bebé.", "total_score": 15}, "1": {"translation": "Hay un amplio rango de lo que se considera \"normal\". Solo porque su hijo esté en el percentil 15 para el peso (lo que significa que 85 de cada 100 niños pesan más), esto rara vez indica que su hijo esté enfermo, que no le esté dando suficiente comida, o que su leche materna no sea suficiente para su bebé.", "total_score": 15}, "2": {"translation": "** Hay un amplio rango de lo que se considera \"normal\". Solo porque su hijo esté en el percentil 15 para el peso (lo que significa que 85 de cada 100 niños pesan más), esto rara vez indica que su hijo esté enfermo, que no le esté dando suficiente comida o que su leche materna no sea suficiente para su bebé.", "total_score": 15}}}
{"Original clinical note": "Congenital heart surgery; Patent ductus arteriosus ligation; Hypoplastic left heart repair; Tetralogy of Fallot repair; Coarctation of the aorta repair; Atrial septal defect repair; Ventricular septal defect repair; Truncus arteriosus repair; Total anomalous pulmonary artery correction; Transposition of great vessels repair; Tricuspid atresia repair; VSD repair; ASD repair; PDA ligation", "translation": "", "generated_translations": "['Cirugía cardíaca congénita; Ligadura del conducto arterioso persistente; Reparación del corazón izquierdo hipoplásico; Reparación de la tetralogía de Fallot; Reparación de la coartación de la aorta; Reparación del defecto del septo auricular; Reparación del defecto del septo ventricular; Reparación del tronco arterioso; Corrección de la arteria pulmonar anómala total; Reparación de la transposición de los grandes vasos; Reparación de la atresia tricuspídea; Reparación del defecto del septo ventricular; Reparación del defecto del septo auricular; Ligadura del conducto arterioso persistente'] [score: 15] \n * Clinical usefulness: The translation maintains a clinically relevant list of congenital heart surgeries, making it useful for medical professionals and patients alike. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical procedures listed in the original note, with appropriate medical terminology. 3/3\n* Overall Clarity: The translation is clear and follows a logical structure, allowing readers to easily identify each procedure. 3/3\n* Coverage: All procedures mentioned in the original note are included without omissions, ensuring comprehensive coverage. 3/3\n* Fluent: The translation is fluent, with proper syntax and terminology appropriate for a medical context. 3/3\n* Total score: 15/15\n------\n['Cirugía cardíaca congénita; Ligadura del conducto arterioso persistente; Reparación del corazón izquierdo hipoplásico; Reparación de la tetralogía de Fallot; Reparación de la coartación de la aorta; Reparación del defecto del septo auricular; Reparación del defecto del septo ventricular; Reparación del tronco arterioso; Corrección de la conexión anómala total de las venas pulmonares; Reparación de la transposición de los grandes vasos; Reparación de la atresia tricuspídea; Reparación del defecto del septo ventricular; Reparación del defecto del septo auricular; Ligadura del conducto arterioso persistente'] [score: 12] \n * Clinical usefulness: The translation effectively communicates a list of congenital heart surgeries, which is useful in a clinical context for understanding procedures related to congenital heart defects. 3/3\n* Clinical Accuracy: The translation is mostly accurate, but there are some inconsistencies, such as repeating 'ligadura del conducto arterioso persistente' and 'reparación del defecto del septo auricular' which are mentioned twice. 2/3\n* Overall Clarity: The translation is clear and straightforward, but the repetition may cause confusion for readers. 2/3\n* Coverage: While the translation includes a comprehensive list of procedures, the repetition of certain items detracts from its overall coverage. 2/3\n* Fluent: The translation is fluent, utilizing appropriate medical terminology and syntax in Spanish. 3/3\n* Total score: 12/15", "scored_translations": {"0": {"translation": "['Cirugía cardíaca congénita; Ligadura del conducto arterioso persistente; Reparación del corazón izquierdo hipoplásico; Reparación de la tetralogía de Fallot; Reparación de la coartación de la aorta; Reparación del defecto del septo auricular; Reparación del defecto del septo ventricular; Reparación del tronco arterioso; Corrección de la arteria pulmonar anómala total; Reparación de la transposición de los grandes vasos; Reparación de la atresia tricuspídea; Reparación del defecto del septo ventricular; Reparación del defecto del septo auricular; Ligadura del conducto arterioso persistente']", "total_score": 15}, "2": {"translation": "['Cirugía cardíaca congénita; Ligadura del conducto arterioso persistente; Reparación del corazón izquierdo hipoplásico; Reparación de la tetralogía de Fallot; Reparación de la coartación de la aorta; Reparación del defecto del septo auricular; Reparación del defecto del septo ventricular; Reparación del tronco arterioso; Corrección de la conexión anómala total de las venas pulmonares; Reparación de la transposición de los grandes vasos; Reparación de la atresia tricuspídea; Reparación del defecto del septo ventricular; Reparación del defecto del septo auricular; Ligadura del conducto arterioso persistente']", "total_score": 12}}}
{"Original clinical note": "This test is done during a hospital stay.  It tells the difference between someone who is making urine because of drinking a lot of liquid and someone who is not.  If you have central diabetes insipidus, you will still make a lot of urine even when fluids are not given. ", "translation": "", "generated_translations": "Esta prueba se realiza durante una estancia en el hospital. Permite diferenciar entre alguien que está produciendo orina debido a la ingesta de muchos líquidos y alguien que no lo está. Si tiene diabetes insípida central, seguirá produciendo mucha orina incluso cuando no se le administren líquidos. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the test and its implications, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation is clinically accurate, correctly explaining the test's purpose and the condition of central diabetes insipidus. 3/3\n* Overall Clarity: The translation is clear and easy to understand, with straightforward language that communicates the necessary information. 3/3\n* Coverage: All critical elements of the original note are included in the translation without omissions. 3/3\n* Fluent: The translation reads smoothly and follows proper grammatical structure in Spanish. 3/3\n* Total score: 15/15\n------\nEsta prueba se realiza durante una estancia en el hospital. Permite diferenciar entre una persona que está produciendo orina debido a la ingesta de muchos líquidos y una que no lo está. Si tiene diabetes insípida central, seguirá produciendo mucha orina incluso cuando no se le administren líquidos. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the test and its implications, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information regarding urine production and central diabetes insipidus. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEsta prueba se realiza durante una estancia en el hospital. Permite diferenciar entre una persona que produce orina debido a la ingesta de muchos líquidos y una que no lo hace. Si tiene diabetes insípida central, seguirá produciendo mucha orina incluso cuando no se le administren líquidos. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information about the test and its implications, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information regarding the test and its relevance to central diabetes insipidus. 3/3\n* Overall Clarity: The translation is clear and easy to understand, accurately capturing the message of the original note. 3/3\n* Coverage: All essential details about the test and its relationship to fluid intake and diabetes insipidus are included. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Esta prueba se realiza durante una estancia en el hospital. Permite diferenciar entre alguien que está produciendo orina debido a la ingesta de muchos líquidos y alguien que no lo está. Si tiene diabetes insípida central, seguirá produciendo mucha orina incluso cuando no se le administren líquidos.", "total_score": 15}, "1": {"translation": "Esta prueba se realiza durante una estancia en el hospital. Permite diferenciar entre una persona que está produciendo orina debido a la ingesta de muchos líquidos y una que no lo está. Si tiene diabetes insípida central, seguirá produciendo mucha orina incluso cuando no se le administren líquidos.", "total_score": 15}, "2": {"translation": "Esta prueba se realiza durante una estancia en el hospital. Permite diferenciar entre una persona que produce orina debido a la ingesta de muchos líquidos y una que no lo hace. Si tiene diabetes insípida central, seguirá produciendo mucha orina incluso cuando no se le administren líquidos.", "total_score": 15}}}
{"Original clinical note": "Also, many refined foods, such as white flour, sugar, and white rice, lack B vitamins and other important nutrients unless they are marked \"enriched.\" It is healthiest to get carbohydrates, vitamins, and other nutrients in as natural a form as possible -- for example, from fruit instead of table sugar.", "translation": "", "generated_translations": "Además, muchos alimentos refinados, como la harina blanca, el azúcar y el arroz blanco, carecen de vitaminas del grupo B y otros nutrientes importantes a menos que estén etiquetados como \"enriquecidos.\" Es más saludable obtener carbohidratos, vitaminas y otros nutrientes en la forma más natural posible, por ejemplo, a partir de frutas en lugar de azúcar de mesa. [score: 15] \n * Clinical usefulness: The translation effectively conveys important dietary information, making it useful in a clinical context for nutritional advice. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's content regarding the nutritional deficiencies of refined foods and the recommendation for natural sources. 3/3\n* Overall Clarity: The translation is clear and easy to understand, successfully communicating the intended message. 3/3\n* Coverage: The translation includes all essential details from the original note without omitting any critical information. 3/3\n* Fluent: The translation is fluent and well-structured in Spanish, with appropriate terminology and syntax. 3/3\n* Total score: 15/15\n------\nTambién, muchos alimentos refinados, como la harina blanca, el azúcar y el arroz blanco, carecen de vitaminas del grupo B y otros nutrientes importantes, a menos que estén etiquetados como \"enriquecidos\". Es más saludable obtener carbohidratos, vitaminas y otros nutrientes en su forma más natural posible, por ejemplo, a partir de frutas en lugar de azúcar de mesa. [score: 15] \n * Clinical usefulness: The translation effectively communicates dietary information, making it useful for health-related contexts. 3/3\n* Clinical Accuracy: The translation accurately reflects the nutritional information presented in the original note, including the distinction between enriched and non-enriched foods. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing readers to easily understand the dietary recommendations. 3/3\n* Coverage: All critical points from the original note are included, maintaining the integrity of the information. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural language flow. 3/3\n* Total score: 15/15\n------\nAdemás, muchos alimentos refinados, como la harina blanca, el azúcar y el arroz blanco, carecen de vitaminas del grupo B y otros nutrientes importantes a menos que estén etiquetados como \"enriquecidos.\" Es más saludable obtener carbohidratos, vitaminas y otros nutrientes en su forma más natural posible, por ejemplo, a partir de frutas en lugar de azúcar de mesa. [score: 15] \n * Clinical usefulness: The translation effectively communicates important nutritional information, making it useful for clinical guidance regarding diet and health. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts of nutrient deficiency in refined foods and the benefits of natural sources of nutrients. 3/3\n* Overall Clarity: The translation is clear and easy to understand, providing straightforward advice on nutrition. 3/3\n* Coverage: The translation includes all essential details from the original note, ensuring comprehensive coverage of the information. 3/3\n* Fluent: The translation is fluent, maintaining proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Además, muchos alimentos refinados, como la harina blanca, el azúcar y el arroz blanco, carecen de vitaminas del grupo B y otros nutrientes importantes a menos que estén etiquetados como \"enriquecidos.\" Es más saludable obtener carbohidratos, vitaminas y otros nutrientes en la forma más natural posible, por ejemplo, a partir de frutas en lugar de azúcar de mesa.", "total_score": 15}, "1": {"translation": "También, muchos alimentos refinados, como la harina blanca, el azúcar y el arroz blanco, carecen de vitaminas del grupo B y otros nutrientes importantes, a menos que estén etiquetados como \"enriquecidos\". Es más saludable obtener carbohidratos, vitaminas y otros nutrientes en su forma más natural posible, por ejemplo, a partir de frutas en lugar de azúcar de mesa.", "total_score": 15}, "2": {"translation": "Además, muchos alimentos refinados, como la harina blanca, el azúcar y el arroz blanco, carecen de vitaminas del grupo B y otros nutrientes importantes a menos que estén etiquetados como \"enriquecidos.\" Es más saludable obtener carbohidratos, vitaminas y otros nutrientes en su forma más natural posible, por ejemplo, a partir de frutas en lugar de azúcar de mesa.", "total_score": 15}}}
{"Original clinical note": "The pituitary gland near the brain makes too much of the hormone ACTH (called Cushing's disease), which may happen with too much growth of the pituitary gland, a tumor of the pituitary gland, or a tumor elsewhere in the body (such as the pancreas, lung, and thyroid) that produces ACTH", "translation": "", "generated_translations": "La glándula pituitaria cerca del cerebro produce en exceso la hormona ACTH (llamada enfermedad de Cushing), lo que puede ocurrir debido a un crecimiento excesivo de la glándula pituitaria, un tumor en la glándula pituitaria o un tumor en otra parte del cuerpo (como el páncreas, los pulmones y la tiroides) que produce ACTH. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it conveys critical information about Cushing's disease and its causes. 3/3\n* Clinical Accuracy: The translation accurately describes the condition, its hormonal involvement, and potential causes, maintaining clinical precision. 3/3\n* Overall Clarity: The translation is clear and effectively communicates complex medical concepts in a straightforward manner, making it accessible to patients. 3/3\n* Coverage: All essential information from the original note is present in the translation, and no key details are omitted. 3/3\n* Fluent: The translation is fluent, with appropriate terminology and grammar, ensuring a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa glándula pituitaria, situada cerca del cerebro, produce en exceso la hormona ACTH (conocida como enfermedad de Cushing), lo que puede suceder debido a un crecimiento excesivo de la glándula pituitaria, un tumor en la glándula pituitaria o un tumor en otra parte del cuerpo (como el páncreas, los pulmones y la tiroides) que produce ACTH. [score: 15] \n * Clinical usefulness: The translation effectively communicates the medical condition and its causes, making it clinically useful for understanding Cushing's disease. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical details related to the pituitary gland and ACTH production, maintaining the original meaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for the reader to understand the information presented. 3/3\n* Coverage: All essential information regarding Cushing's disease and its potential causes is included without omissions. 3/3\n* Fluent: The translation is fluent, employing correct syntax and natural phrasing, making it easy to read. 3/3\n* Total score: 15/15\n------\nLa glándula pituitaria, situada cerca del cerebro, produce en exceso la hormona ACTH (conocida como enfermedad de Cushing). Esto puede suceder debido a un crecimiento excesivo de la glándula pituitaria, un tumor en esta glándula, o un tumor en otra parte del cuerpo (como el páncreas, los pulmones y la tiroides) que produce ACTH. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it provides a clear explanation of Cushing's disease and its causes, which is important for patient understanding and education. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical concepts presented in the original note, including the role of the pituitary gland and the conditions that can lead to excess ACTH production. 3/3\n* Overall Clarity: The translation is coherent and easy to understand, making the complex medical information accessible to non-specialists. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation flows well, using appropriate medical terminology and maintaining grammatical correctness. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La glándula pituitaria cerca del cerebro produce en exceso la hormona ACTH (llamada enfermedad de Cushing), lo que puede ocurrir debido a un crecimiento excesivo de la glándula pituitaria, un tumor en la glándula pituitaria o un tumor en otra parte del cuerpo (como el páncreas, los pulmones y la tiroides) que produce ACTH.", "total_score": 15}, "1": {"translation": "La glándula pituitaria, situada cerca del cerebro, produce en exceso la hormona ACTH (conocida como enfermedad de Cushing), lo que puede suceder debido a un crecimiento excesivo de la glándula pituitaria, un tumor en la glándula pituitaria o un tumor en otra parte del cuerpo (como el páncreas, los pulmones y la tiroides) que produce ACTH.", "total_score": 15}, "2": {"translation": "La glándula pituitaria, situada cerca del cerebro, produce en exceso la hormona ACTH (conocida como enfermedad de Cushing). Esto puede suceder debido a un crecimiento excesivo de la glándula pituitaria, un tumor en esta glándula, o un tumor en otra parte del cuerpo (como el páncreas, los pulmones y la tiroides) que produce ACTH.", "total_score": 15}}}
{"Original clinical note": "In the past, the prevailing opinion was that it was generally best to assign a gender as quickly as possible, often based on the external genitals rather than the chromosomal gender, and to instruct the parents to have no ambiguity in their minds as to the gender of the child.", "translation": "", "generated_translations": "En el pasado, la opinión predominante era que generalmente era mejor asignar un género lo más rápido posible, a menudo basado en los genitales externos en lugar del género cromosómico, y se instruía a los padres a no tener ambigüedad en su mente respecto al género del niño. [score: 15] \n * Clinical usefulness: The translation conveys essential historical information regarding gender assignment, making it useful for understanding past medical practices. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's content about gender assignment based on external genitalia rather than chromosomal gender. 3/3\n* Overall Clarity: The translation is clear and comprehensible, effectively communicating the original message without ambiguity. 3/3\n* Coverage: All significant points from the original note are captured, including the rationale behind the historical perspective on gender assignment. 3/3\n* Fluent: The translation is fluent, using appropriate terminology and maintaining natural language flow in Spanish. 3/3\n* Total score: 15/15\n------\nEn el pasado, la opinión predominante era que generalmente era mejor asignar un género lo más pronto posible, a menudo basándose en los genitales externos en lugar del género cromosómico, y se instruía a los padres a no tener ambigüedad en su mente sobre el género del niño. [score: 15] \n * Clinical usefulness: The translation is useful in a clinical context, as it conveys historical perspectives on gender assignment, which is relevant for understanding current practices. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's content regarding the historical approach to gender assignment. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating complex ideas without oversimplification. 3/3\n* Coverage: All critical elements of the original note are present in the translation, maintaining the full meaning. 3/3\n* Fluent: The translation is fluent, with natural language flow and appropriate terminology used throughout. 3/3\n* Total score: 15/15", "scored_translations": {"1": {"translation": "En el pasado, la opinión predominante era que generalmente era mejor asignar un género lo más rápido posible, a menudo basado en los genitales externos en lugar del género cromosómico, y se instruía a los padres a no tener ambigüedad en su mente respecto al género del niño.", "total_score": 15}, "2": {"translation": "En el pasado, la opinión predominante era que generalmente era mejor asignar un género lo más pronto posible, a menudo basándose en los genitales externos en lugar del género cromosómico, y se instruía a los padres a no tener ambigüedad en su mente sobre el género del niño.", "total_score": 15}}}
{"Original clinical note": "Daily preoccupation -- the user loses any motivation; does not care about school and work; has obvious behavior changes; thinking about drug use is more important than all other interests, including relationships; the user becomes secretive; may begin dealing drugs to help support habit; use of other, harder drugs may increase; legal problems may increase.", "translation": "", "generated_translations": "Preocupación diaria: el usuario pierde toda motivación; no le importa la escuela ni el trabajo; presenta cambios de comportamiento evidentes; pensar en el consumo de drogas se vuelve más importante que todos los demás intereses, incluidas las relaciones; el usuario se vuelve reservado; puede comenzar a vender drogas para ayudar a mantener su hábito; el uso de otras drogas más duras puede aumentar; los problemas legales pueden aumentar. [score: 15] \n * Clinical usefulness: The translation effectively communicates essential information regarding the psychological and behavioral aspects of substance use, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts presented in the original note, maintaining the focus on the user's behavioral changes and potential consequences. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy comprehension of the issues related to daily preoccupation with drug use. 3/3\n* Coverage: All key points from the original note are included without omissions, providing a comprehensive understanding of the subject matter. 3/3\n* Fluent: The translation is fluent, utilizing appropriate language and syntax that flows naturally in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Preocupación diaria: el usuario pierde toda motivación; no le importa la escuela ni el trabajo; presenta cambios de comportamiento evidentes; pensar en el consumo de drogas se vuelve más importante que todos los demás intereses, incluidas las relaciones; el usuario se vuelve reservado; puede comenzar a vender drogas para ayudar a mantener su hábito; el uso de otras drogas más duras puede aumentar; los problemas legales pueden aumentar.", "total_score": 15}}}
{"Original clinical note": "You have sudden, sharp chest pain with shortness of breath, especially after a long trip, a stretch of bedrest (for example, following an operation), or other lack of movement, especially if one leg is swollen or more swollen than the other (this could be a blood clot, part of which has moved to the lungs).", "translation": "", "generated_translations": "Usted tiene un dolor en el pecho repentino y agudo con dificultad para respirar, especialmente después de un viaje largo, un período de reposo en cama (por ejemplo, tras una operación) u otra falta de movimiento, especialmente si una pierna está hinchada o más hinchada que la otra (esto podría ser un coágulo de sangre, parte del cual se ha movido hacia los pulmones). [score: 15] \n * Clinical usefulness: The translation effectively conveys important symptoms and their implications, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information regarding sudden chest pain and potential complications like blood clots. 3/3\n* Overall Clarity: The translation is clear and easy to understand, ensuring that patients can grasp the seriousness of the symptoms described. 3/3\n* Coverage: All essential details and warnings are included in the translation, ensuring comprehensive understanding. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural language flow in Spanish. 3/3\n* Total score: 15/15\n------\nTiene un dolor agudo y repentino en el pecho con dificultad para respirar, especialmente después de un viaje largo, un período prolongado de reposo en cama (por ejemplo, tras una operación) o cualquier otra falta de movimiento, especialmente si una pierna está hinchada o más hinchada que la otra (esto podría ser un coágulo de sangre, parte del cual se ha desplazado hacia los pulmones). [score: 15] \n * Clinical usefulness: The translation effectively conveys important symptoms and potential medical concerns, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical situation described in the original note, including symptoms and potential implications. 3/3\n* Overall Clarity: The translation is clear and easy to understand, maintaining the original message's urgency and importance. 3/3\n* Coverage: All critical details from the original note are included, ensuring a comprehensive understanding of the symptoms and their significance. 3/3\n* Fluent: The translation flows well in Spanish, with proper syntax and structure, enhancing readability. 3/3\n* Total score: 15/15\n------\nTiene un dolor agudo y repentino en el pecho con dificultad para respirar, especialmente después de un viaje largo, un período prolongado de reposo en cama (por ejemplo, después de una operación) o cualquier otro tipo de falta de movimiento, especialmente si una pierna está hinchada o más hinchada que la otra (esto podría ser un coágulo de sangre, parte del cual se ha desplazado hacia los pulmones). [score: 15] \n * Clinical usefulness: The translation effectively communicates crucial symptoms and scenarios that warrant medical attention, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical details regarding sudden chest pain, shortness of breath, and the potential seriousness of the condition described. 3/3\n* Overall Clarity: The translation is clear and concise, making it easy for patients to understand the symptoms and their implications. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish, maintaining readability. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Usted tiene un dolor en el pecho repentino y agudo con dificultad para respirar, especialmente después de un viaje largo, un período de reposo en cama (por ejemplo, tras una operación) u otra falta de movimiento, especialmente si una pierna está hinchada o más hinchada que la otra (esto podría ser un coágulo de sangre, parte del cual se ha movido hacia los pulmones).", "total_score": 15}, "1": {"translation": "Tiene un dolor agudo y repentino en el pecho con dificultad para respirar, especialmente después de un viaje largo, un período prolongado de reposo en cama (por ejemplo, tras una operación) o cualquier otra falta de movimiento, especialmente si una pierna está hinchada o más hinchada que la otra (esto podría ser un coágulo de sangre, parte del cual se ha desplazado hacia los pulmones).", "total_score": 15}, "2": {"translation": "Tiene un dolor agudo y repentino en el pecho con dificultad para respirar, especialmente después de un viaje largo, un período prolongado de reposo en cama (por ejemplo, después de una operación) o cualquier otro tipo de falta de movimiento, especialmente si una pierna está hinchada o más hinchada que la otra (esto podría ser un coágulo de sangre, parte del cual se ha desplazado hacia los pulmones).", "total_score": 15}}}
{"Original clinical note": "The mother may fake symptoms of illness in her child by adding blood to the child's urine or stool, withholding food, falsifying fevers, secretly giving the child drugs to make the child throw up or have diarrhea, or using other tricks, such as infecting intravenous (given through a vein) lines to make the child appear or become ill.", "translation": "", "generated_translations": "La madre puede simular síntomas de enfermedad en su hijo añadiendo sangre a la orina o las heces del niño, privándolo de alimentos, falsificando fiebres, administrándole en secreto medicamentos para hacer que el niño vomite o tenga diarrea, o utilizando otros trucos, como infectar líneas intravenosas (administradas a través de una vena) para hacer que el niño parezca o se enferme. [score: 15] \n * Clinical usefulness: The translation effectively communicates the serious issue of a mother potentially harming her child for attention or other motives, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's content and context, maintaining the clinical terminology and severity of the situation. 3/3\n* Overall Clarity: The translation is clear and effectively conveys the various methods described in the original note without ambiguity. 3/3\n* Coverage: All critical details from the original note are included in the translation, ensuring comprehensive coverage of the information. 3/3\n* Fluent: The translation is fluent, with appropriate syntax and a natural flow in Spanish, making it easy to read. 3/3\n* Total score: 15/15\n------\nLa madre puede simular síntomas de enfermedad en su hijo añadiendo sangre a la orina o las heces del niño, privándolo de alimentos, falsificando fiebres, administrándole en secreto medicamentos para hacer que el niño vomite o tenga diarrea, o utilizando otros trucos, como infectar líneas intravenosas (administradas a través de una vena) para que el niño parezca o se enferme. [score: 15] \n * Clinical usefulness: The translation effectively conveys the serious nature of the mother's potential actions and their implications for the child's health, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's meaning without distorting the medical context. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand the actions described. 3/3\n* Coverage: All essential details from the original note are included in the translation, ensuring comprehensive coverage of the content. 3/3\n* Fluent: The translation is fluent and maintains proper grammatical structure throughout. 3/3\n* Total score: 15/15\n------\nLa madre puede simular síntomas de enfermedad en su hijo añadiendo sangre a la orina o las heces del niño, privándolo de alimentos, falsificando fiebres, administrándole en secreto medicamentos para que el niño vomite o tenga diarrea, o utilizando otros trucos, como infectar líneas intravenosas (administradas a través de una vena) para hacer que el niño parezca o se enferme. [score: 15] \n * Clinical usefulness: The translation is clinically useful as it accurately conveys the serious issue of potential child abuse through fabricated illness. 3/3\n* Clinical Accuracy: The translation maintains clinical accuracy by correctly translating medical terms and the actions described in the original note. 3/3\n* Overall Clarity: The translation is clear and logically structured, making it easy to understand the mother's manipulative behaviors. 3/3\n* Coverage: All critical elements of the original note are included, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, with appropriate grammar and syntax, resulting in a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La madre puede simular síntomas de enfermedad en su hijo añadiendo sangre a la orina o las heces del niño, privándolo de alimentos, falsificando fiebres, administrándole en secreto medicamentos para hacer que el niño vomite o tenga diarrea, o utilizando otros trucos, como infectar líneas intravenosas (administradas a través de una vena) para hacer que el niño parezca o se enferme.", "total_score": 15}, "1": {"translation": "La madre puede simular síntomas de enfermedad en su hijo añadiendo sangre a la orina o las heces del niño, privándolo de alimentos, falsificando fiebres, administrándole en secreto medicamentos para hacer que el niño vomite o tenga diarrea, o utilizando otros trucos, como infectar líneas intravenosas (administradas a través de una vena) para que el niño parezca o se enferme.", "total_score": 15}, "2": {"translation": "La madre puede simular síntomas de enfermedad en su hijo añadiendo sangre a la orina o las heces del niño, privándolo de alimentos, falsificando fiebres, administrándole en secreto medicamentos para que el niño vomite o tenga diarrea, o utilizando otros trucos, como infectar líneas intravenosas (administradas a través de una vena) para hacer que el niño parezca o se enferme.", "total_score": 15}}}
{"Original clinical note": "Because there is little or no flow out of the left heart, blood returning to the heart from the lungs needs to pass through the foramen ovale or an atrial septal defect (a hole connecting the collecting chambers on the left and right sides of the heart) back to the right side of the heart.", "translation": "", "generated_translations": "Debido a que hay poco o ningún flujo saliendo del corazón izquierdo, la sangre que regresa al corazón desde los pulmones necesita pasar a través del foramen oval o un defecto del septo auricular (un orificio que conecta las cámaras colectoras en los lados izquierdo y derecho del corazón) de vuelta al lado derecho del corazón. [score: 15] \n * Clinical usefulness: The translation accurately conveys important physiological information relevant to cardiac function, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation correctly describes the anatomical structures and physiological processes involved, maintaining clinical accuracy throughout. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the complex information without ambiguity. 3/3\n* Coverage: All essential details from the original note are included in the translation, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish, making it easy to read. 3/3\n* Total score: 15/15\n------\nDebido a que hay poco o ningún flujo saliendo del corazón izquierdo, la sangre que regresa al corazón desde los pulmones necesita pasar a través del foramen oval o de un defecto del septo auricular (un orificio que conecta las cámaras colectoras en los lados izquierdo y derecho del corazón) para volver al lado derecho del corazón. [score: 15] \n * Clinical usefulness: The translation clearly communicates important anatomical and physiological concepts relevant to cardiology, making it useful for clinical understanding. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology used in the original note, maintaining the integrity of the concepts discussed (e.g., foramen ovale, atrial septal defect). 3/3\n* Overall Clarity: The translation is clear and well-structured, allowing the reader to easily follow the explanation of blood flow related to heart anatomy. 3/3\n* Coverage: All essential information from the original note is included in the translation without omissions, preserving the full meaning. 3/3\n* Fluent: The translation flows well and is grammatically correct, making it easy to read and understand. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Debido a que hay poco o ningún flujo saliendo del corazón izquierdo, la sangre que regresa al corazón desde los pulmones necesita pasar a través del foramen oval o un defecto del septo auricular (un orificio que conecta las cámaras colectoras en los lados izquierdo y derecho del corazón) de vuelta al lado derecho del corazón.", "total_score": 15}, "2": {"translation": "Debido a que hay poco o ningún flujo saliendo del corazón izquierdo, la sangre que regresa al corazón desde los pulmones necesita pasar a través del foramen oval o de un defecto del septo auricular (un orificio que conecta las cámaras colectoras en los lados izquierdo y derecho del corazón) para volver al lado derecho del corazón.", "total_score": 15}}}
{"Original clinical note": "You can take the tooth to the dentist by following one of these tips:Try to place the tooth back in the mouth where it fell out, so it is level with other teeth. Bite down gently on gauze or a wet tea bag to help keep it in place. Be careful not to swallow the tooth.", "translation": "", "generated_translations": "Puede llevar el diente al dentista siguiendo uno de estos consejos: Intente colocar el diente de nuevo en la boca donde se cayó, de modo que esté al mismo nivel que los otros dientes. Muérdase suavemente una gasa o una bolsa de té húmeda para ayudar a mantenerlo en su lugar. Tenga cuidado de no tragarse el diente. [score: 15] \n * Clinical usefulness: The translation effectively conveys important instructions for handling a lost tooth, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical advice provided in the original note regarding dental emergencies. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easy to understand for patients. 3/3\n* Coverage: All essential details from the original note are included, ensuring that no critical information is omitted. 3/3\n* Fluent: The translation is fluent, with proper syntax and natural phrasing in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"2": {"translation": "Puede llevar el diente al dentista siguiendo uno de estos consejos: Intente colocar el diente de nuevo en la boca donde se cayó, de modo que esté al mismo nivel que los otros dientes. Muérdase suavemente una gasa o una bolsa de té húmeda para ayudar a mantenerlo en su lugar. Tenga cuidado de no tragarse el diente.", "total_score": 15}}}
{"Original clinical note": "Another myth of adolescence is the idea that \"it will never happen to me, only the other person.\" \"It\" may represent becoming pregnant or catching a sexually-transmitted disease after having unprotected sex, causing a car crash while driving under the influence of alcohol or drugs, or any of the many other negative effects of risk-taking behaviors.", "translation": "", "generated_translations": "Otro mito de la adolescencia es la idea de que \"nunca me pasará a mí, solo a la otra persona\". \"Eso\" puede representar quedar embarazada o contraer una enfermedad de transmisión sexual después de tener relaciones sexuales sin protección, causar un accidente automovilístico mientras se conduce bajo la influencia del alcohol o las drogas, o cualquiera de los muchos otros efectos negativos de los comportamientos de riesgo. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about adolescent risk perceptions, making it useful in a clinical or educational context. 3/3\n* Clinical Accuracy: The translation accurately conveys the concepts of pregnancy and sexually transmitted diseases, as well as the dangers of risk-taking behaviors. 3/3\n* Overall Clarity: The translation is clear and easy to understand, maintaining the original message's intent and urgency. 3/3\n* Coverage: All critical elements of the original note are present in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, well-structured, and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nOtro mito de la adolescencia es la idea de que \"nunca me pasará a mí, solo a los demás\". \"Eso\" puede referirse a quedar embarazada o contraer una enfermedad de transmisión sexual después de tener relaciones sexuales sin protección, provocar un accidente automovilístico mientras se conduce bajo la influencia del alcohol o las drogas, o cualquiera de los muchos otros efectos negativos de los comportamientos de riesgo. [score: 15] \n * Clinical usefulness: The translation effectively conveys the message regarding misconceptions among adolescents about risk-taking behaviors, making it useful in a clinical or educational context. 3/3\n* Clinical Accuracy: The translation accurately reflects the concepts discussed in the original note, including the various risks associated with unprotected sex and driving under the influence. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing the reader to easily grasp the message without confusion. 3/3\n* Coverage: All critical elements from the original note are included in the translation, maintaining the full context and meaning. 3/3\n* Fluent: The translation flows well in Spanish and uses appropriate terminology, making it grammatically correct and easy to read. 3/3\n* Total score: 15/15\n------\n** [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about adolescent myths related to risk-taking behaviors, making it useful in educational or clinical settings. 3/3\n* Clinical Accuracy: The translation accurately conveys the concepts of risk associated with unprotected sex, driving under the influence, and other behaviors. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for readers to understand the message. 3/3\n* Coverage: All essential points from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Otro mito de la adolescencia es la idea de que \"nunca me pasará a mí, solo a la otra persona\". \"Eso\" puede representar quedar embarazada o contraer una enfermedad de transmisión sexual después de tener relaciones sexuales sin protección, causar un accidente automovilístico mientras se conduce bajo la influencia del alcohol o las drogas, o cualquiera de los muchos otros efectos negativos de los comportamientos de riesgo.", "total_score": 15}, "1": {"translation": "Otro mito de la adolescencia es la idea de que \"nunca me pasará a mí, solo a los demás\". \"Eso\" puede referirse a quedar embarazada o contraer una enfermedad de transmisión sexual después de tener relaciones sexuales sin protección, provocar un accidente automovilístico mientras se conduce bajo la influencia del alcohol o las drogas, o cualquiera de los muchos otros efectos negativos de los comportamientos de riesgo.", "total_score": 15}, "2": {"translation": "**", "total_score": 15}}}
{"Original clinical note": "It is important to have the teeth cleaned thoroughly.This may involve use of various tools to loosen and remove plaque and tartar from the teeth. Proper flossing and brushing is always needed, even after professional tooth cleaning, to reduce your risk of gum disease. Your dentist or hygienist will show you how to brush and floss properly.", "translation": "", "generated_translations": "Es importante que los dientes se limpien a fondo. Esto puede implicar el uso de diversas herramientas para aflojar y eliminar la placa y el sarro de los dientes. El uso adecuado del hilo dental y el cepillado siempre es necesario, incluso después de una limpieza dental profesional, para reducir el riesgo de enfermedad de las encías. Su dentista o higienista le mostrará cómo cepillarse y usar el hilo dental correctamente. [score: 15] \n * Clinical usefulness: The translation effectively conveys important oral health information, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original message regarding dental hygiene practices and the importance of professional cleaning. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the importance of dental hygiene. 3/3\n* Coverage: All essential details from the original note are included, with no significant omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nEs importante que los dientes se limpien a fondo. Esto puede implicar el uso de diversas herramientas para aflojar y eliminar la placa y el sarro de los dientes. Es necesario un uso adecuado del hilo dental y el cepillado, incluso después de una limpieza dental profesional, para reducir el riesgo de enfermedad de las encías. Su dentista o higienista le mostrará cómo cepillarse y usar el hilo dental correctamente. [score: 15] \n * Clinical usefulness: The translation effectively communicates essential dental hygiene information, making it useful for patients. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical concepts related to dental cleaning and the importance of ongoing oral hygiene practices. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy comprehension by the reader. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, with natural language flow. 3/3\n* Total score: 15/15\n------\nEs importante que los dientes se limpien a fondo. Esto puede implicar el uso de diversas herramientas para aflojar y eliminar la placa y el sarro de los dientes. Es fundamental mantener un uso adecuado del hilo dental y el cepillado, incluso después de una limpieza dental profesional, para reducir el riesgo de enfermedad de las encías. Su dentista o higienista le mostrará cómo cepillarse y usar el hilo dental correctamente. [score: 15] \n * Clinical usefulness: The translation provides essential information about dental hygiene practices and professional cleaning, which is highly useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical concepts, including the importance of plaque and tartar removal, and the role of brushing and flossing. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information accessible and easy to understand for patients. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions, adequately covering the message. 3/3\n* Fluent: The translation is fluent, with natural phrasing and appropriate terminology, maintaining grammatical correctness throughout. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Es importante que los dientes se limpien a fondo. Esto puede implicar el uso de diversas herramientas para aflojar y eliminar la placa y el sarro de los dientes. El uso adecuado del hilo dental y el cepillado siempre es necesario, incluso después de una limpieza dental profesional, para reducir el riesgo de enfermedad de las encías. Su dentista o higienista le mostrará cómo cepillarse y usar el hilo dental correctamente.", "total_score": 15}, "1": {"translation": "Es importante que los dientes se limpien a fondo. Esto puede implicar el uso de diversas herramientas para aflojar y eliminar la placa y el sarro de los dientes. Es necesario un uso adecuado del hilo dental y el cepillado, incluso después de una limpieza dental profesional, para reducir el riesgo de enfermedad de las encías. Su dentista o higienista le mostrará cómo cepillarse y usar el hilo dental correctamente.", "total_score": 15}, "2": {"translation": "Es importante que los dientes se limpien a fondo. Esto puede implicar el uso de diversas herramientas para aflojar y eliminar la placa y el sarro de los dientes. Es fundamental mantener un uso adecuado del hilo dental y el cepillado, incluso después de una limpieza dental profesional, para reducir el riesgo de enfermedad de las encías. Su dentista o higienista le mostrará cómo cepillarse y usar el hilo dental correctamente.", "total_score": 15}}}
{"Original clinical note": "How well you do depends on the amount of poison swallowed and how quickly treatment is received.", "translation": "", "generated_translations": "Cuán bien le vaya depende de la cantidad de veneno que haya ingerido y de cuán rápidamente reciba tratamiento. [score: 15] \n * Clinical usefulness: The translation effectively communicates the critical factors influencing patient outcomes regarding poison ingestion and treatment timeliness, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately captures the clinical concepts of poison ingestion and the importance of timely treatment. 3/3\n* Overall Clarity: The translation is clear and straightforward, facilitating understanding of the information presented. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with natural syntax and a smooth flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa efectividad del tratamiento depende de la cantidad de veneno que se haya ingerido y de cuán rápido se reciba atención médica. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information regarding the relationship between the amount of poison ingested and the speed of treatment, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical message of the original note, maintaining the essential details regarding poison ingestion and treatment speed. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the critical components of the message. 3/3\n* Coverage: All necessary information from the original note is included, with no omissions. 3/3\n* Fluent: The translation is fluent, with proper grammatical structure and natural language flow. 3/3\n* Total score: 15/15\n------\nLa efectividad del tratamiento depende de la cantidad de veneno que se haya ingerido y de cuán rápidamente se reciba atención médica. [score: 15] \n * Clinical usefulness: The translation effectively conveys critical information about the relationship between poison ingestion and treatment efficacy, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original statement regarding the factors that influence recovery from poisoning. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the information is understandable for those who may need it. 3/3\n* Coverage: All essential details from the original note are retained in the translation without omissions. 3/3\n* Fluent: The translation is grammatically correct and flows naturally in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Cuán bien le vaya depende de la cantidad de veneno que haya ingerido y de cuán rápidamente reciba tratamiento.", "total_score": 15}, "1": {"translation": "La efectividad del tratamiento depende de la cantidad de veneno que se haya ingerido y de cuán rápido se reciba atención médica.", "total_score": 15}, "2": {"translation": "La efectividad del tratamiento depende de la cantidad de veneno que se haya ingerido y de cuán rápidamente se reciba atención médica.", "total_score": 15}}}
{"Original clinical note": "Rarely, children will have problems falling asleep or staying asleep.", "translation": "", "generated_translations": "Rara vez, los niños tendrán problemas para quedarse dormidos o para mantenerse dormidos. [score: 15] \n * Clinical usefulness: The translation conveys critical information about sleep problems in children, making it useful in a clinical setting. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's meaning regarding children's sleep issues. 3/3\n* Overall Clarity: The translation is clear and straightforward, making the information easily understandable. 3/3\n* Coverage: The translation captures all essential details from the original note without omissions. 3/3\n* Fluent: The translation is fluent, using proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nRara vez, los niños tendrán problemas para conciliar el sueño o para mantenerlo. [score: 15] \n * Clinical usefulness: The translation effectively conveys the message about sleep issues in children, making it relevant in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note regarding the rarity of sleep issues in children. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the content. 3/3\n* Coverage: All essential information from the original note is included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, using appropriate grammatical structures and vocabulary. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "Rara vez, los niños tendrán problemas para quedarse dormidos o para mantenerse dormidos.", "total_score": 15}, "2": {"translation": "Rara vez, los niños tendrán problemas para conciliar el sueño o para mantenerlo.", "total_score": 15}}}
{"Original clinical note": "Reye syndrome can occur when aspirin is used to treat children with viral infections, such as chickenpox or the flu.", "translation": "", "generated_translations": "El síndrome de Reye puede ocurrir cuando se usa aspirina para tratar a niños con infecciones virales, como la varicela o la gripe. [score: 15] \n * Clinical usefulness: The translation effectively communicates important information about the risks of using aspirin in children with viral infections, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical information provided in the original note regarding Reye syndrome and its association with aspirin use in children. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information provided. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper grammar and natural phrasing in Spanish. 3/3\n* Total score: 15/15\n------\nEl síndrome de Reye puede ocurrir cuando se utiliza aspirina para tratar a niños con infecciones virales, como la varicela o la gripe. [score: 15] \n * Clinical usefulness: The translation effectively communicates the important information regarding Reye syndrome and the risks associated with aspirin use in children, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical information about Reye syndrome and the specific conditions mentioned (chickenpox and flu). 3/3\n* Overall Clarity: The translation is clear and easy to understand, preserving the meaning of the original note without ambiguity. 3/3\n* Coverage: All essential details from the original note are included in the translation, with no omissions. 3/3\n* Fluent: The translation is fluent, with appropriate terminology and natural language flow. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "El síndrome de Reye puede ocurrir cuando se usa aspirina para tratar a niños con infecciones virales, como la varicela o la gripe.", "total_score": 15}, "2": {"translation": "El síndrome de Reye puede ocurrir cuando se utiliza aspirina para tratar a niños con infecciones virales, como la varicela o la gripe.", "total_score": 15}}}
{"Original clinical note": "Bili lights is a type of light therapy (phototherapy) that is used to treat newborn jaundice . Jaundice is a yellow coloring of the skin and eyes caused by too much of a substance called bilirubin.", "translation": "", "generated_translations": "La terapia con luces bili (fototerapia) es un tipo de tratamiento que se utiliza para tratar la ictericia en recién nacidos. La ictericia es un color amarillo de la piel y los ojos causado por un exceso de una sustancia llamada bilirrubina. [score: 15] \n * Clinical usefulness: The translation effectively conveys important information regarding a treatment for newborn jaundice, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately describes the treatment and condition, using correct medical terminology. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the information presented. 3/3\n* Coverage: All essential details from the original note are included in the translation without any omissions. 3/3\n* Fluent: The translation is fluent, employing proper syntax and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa terapia con luces bili (fototerapia) es un tipo de tratamiento utilizado para tratar la ictericia en recién nacidos. La ictericia es una coloración amarilla de la piel y los ojos causada por un exceso de una sustancia llamada bilirrubina. [score: 15] \n * Clinical usefulness: The translation effectively conveys essential information about bili lights and their use in treating newborn jaundice, making it clinically useful. 3/3\n* Clinical Accuracy: The translation accurately describes the purpose of bili lights and the condition of jaundice, using correct medical terminology. 3/3\n* Overall Clarity: The translation is clear and straightforward, enabling easy understanding for the intended audience. 3/3\n* Coverage: All critical details from the original note are included, ensuring comprehensive coverage of the topic. 3/3\n* Fluent: The translation flows well and is grammatically correct, maintaining natural language in Spanish. 3/3\n* Total score: 15/15\n------\nLa terapia con luces bilibina (fototerapia) es un tipo de tratamiento utilizado para tratar la ictericia en recién nacidos. La ictericia es una coloración amarilla de la piel y los ojos causada por un exceso de una sustancia llamada bilirrubina. [score: 15] \n * Clinical usefulness: The translation effectively communicates the purpose and function of bili lights in treating newborn jaundice, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the medical terminology and concepts related to light therapy and jaundice. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the information is easily understood by the reader. 3/3\n* Coverage: All essential details from the original note are included, with no omissions. The explanation of jaundice is complete. 3/3\n* Fluent: The translation is fluent, with natural language and proper syntax in Spanish. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La terapia con luces bili (fototerapia) es un tipo de tratamiento que se utiliza para tratar la ictericia en recién nacidos. La ictericia es un color amarillo de la piel y los ojos causado por un exceso de una sustancia llamada bilirrubina.", "total_score": 15}, "1": {"translation": "La terapia con luces bili (fototerapia) es un tipo de tratamiento utilizado para tratar la ictericia en recién nacidos. La ictericia es una coloración amarilla de la piel y los ojos causada por un exceso de una sustancia llamada bilirrubina.", "total_score": 15}, "2": {"translation": "La terapia con luces bilibina (fototerapia) es un tipo de tratamiento utilizado para tratar la ictericia en recién nacidos. La ictericia es una coloración amarilla de la piel y los ojos causada por un exceso de una sustancia llamada bilirrubina.", "total_score": 15}}}
{"Original clinical note": "Surgery combined with radiation therapy is often used to treat women with stage 1 disease that has a high chance of returning, has spread to the lymph nodes, or is a grade 2 or 3.", "translation": "", "generated_translations": "La cirugía combinada con la radioterapia se utiliza a menudo para tratar a mujeres con enfermedad en etapa 1 que tiene una alta probabilidad de regresar, que se ha diseminado a los ganglios linfáticos, o que es de grado 2 o 3. [score: 15] \n * Clinical usefulness: The translation effectively communicates important treatment information, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the clinical concepts of surgery and radiation therapy in the specified patient population. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy understanding of the treatment indications. 3/3\n* Coverage: All critical details from the original note are captured in the translation, including the conditions warranting treatment. 3/3\n* Fluent: The translation is fluent and grammatically correct, with a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa cirugía combinada con la radioterapia se utiliza a menudo para tratar a mujeres con enfermedad en estadio 1 que tiene una alta probabilidad de recurrencia, que se ha diseminado a los ganglios linfáticos o que es de grado 2 o 3. [score: 15] \n * Clinical usefulness: The translation effectively conveys important clinical information about treatment options for women with specific cancer conditions, making it useful in a clinical setting. 3/3\n* Clinical Accuracy: The translation captures the clinical concepts accurately, maintaining the integrity of the original message regarding stage, recurrence risk, and lymph node involvement. 3/3\n* Overall Clarity: The translation is clear and straightforward, ensuring that the information is easily understandable for the intended audience. 3/3\n* Coverage: All critical details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent, with proper grammar and a natural flow in Spanish. 3/3\n* Total score: 15/15\n------\nLa cirugía combinada con la radioterapia se utiliza a menudo para tratar a mujeres con enfermedad en estadio 1 que tiene una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3. [score: 15] \n * Clinical usefulness: The translation effectively communicates important clinical information regarding treatment options for women with specific stages of disease, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the clinical details, including the stage of the disease and the factors that influence treatment decisions. 3/3\n* Overall Clarity: The translation is clear and straightforward, allowing for easy comprehension of the medical information presented. 3/3\n* Coverage: All essential details from the original note are included in the translation without omissions. 3/3\n* Fluent: The translation is fluent and grammatically correct, demonstrating a natural flow in the language. 3/3\n* Total score: 15/15", "scored_translations": {"0": {"translation": "La cirugía combinada con la radioterapia se utiliza a menudo para tratar a mujeres con enfermedad en etapa 1 que tiene una alta probabilidad de regresar, que se ha diseminado a los ganglios linfáticos, o que es de grado 2 o 3.", "total_score": 15}, "1": {"translation": "La cirugía combinada con la radioterapia se utiliza a menudo para tratar a mujeres con enfermedad en estadio 1 que tiene una alta probabilidad de recurrencia, que se ha diseminado a los ganglios linfáticos o que es de grado 2 o 3.", "total_score": 15}, "2": {"translation": "La cirugía combinada con la radioterapia se utiliza a menudo para tratar a mujeres con enfermedad en estadio 1 que tiene una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3.", "total_score": 15}}}
