{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tienes un sistema inmunológico débil debido a una infección de VIH, un cáncer, una transplante o el uso de corticoides, llame al doctor si desarrollas un tos, fiebre o respiración acelerada. [score: 11] \n * Clinical usefulness: The translation is appropriate for a clinical setting and uses precise terminology. 3/3\n* Clinical Accuracy: The translation correctly refers to 'cáncer,' 'transplante,' and 'corticoides' and maintains proper medical terminology. 3/3\n* Overall Clarity: The sentence is well-structured, professional, and maintains a natural medical tone. 3/3\n* Coverage: The translation fully covers all aspects of the original note without omitting critical details. 3/3\n* Total score: 11/12", "scored_translations": {"2": {"translation": "Si tienes un sistema inmunológico débil debido a una infección de VIH, un cáncer, una transplante o el uso de corticoides, llame al doctor si desarrollas un tos, fiebre o respiración acelerada.", "total_score": 11}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tienes un sistema inmunológico débil debido a una infección de VIH, un cáncer, una transplante o el uso de corticoides, llame al doctor si desarrollas un tos, fiebre o respiración acelerada. [score: 11] \n * Clinical usefulness: The translation is appropriate for a clinical setting and uses precise terminology. 3/3\n* Clinical Accuracy: The translation correctly refers to 'cáncer,' 'transplante,' and 'corticoides' and maintains proper medical terminology. 3/3\n* Overall Clarity: The sentence is well-structured, professional, and maintains a natural medical tone. 3/3\n* Coverage: The translation fully covers all aspects of the original note without omitting critical details. 3/3\n* Total score: 11/12", "scored_translations": {"2": {"translation": "Si tienes un sistema inmunológico débil debido a una infección de VIH, un cáncer, una transplante o el uso de corticoides, llame al doctor si desarrollas un tos, fiebre o respiración acelerada.", "total_score": 11}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tienes una enfermedad inmunológica debilitada por el VIH, el cáncer, la transplante de órganos o la administración de corticosteroides, comunícate con tu médico si desarrollas un tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation accurately conveys the intended message while using proper medical terminology. 3/3\n* Clinical Accuracy: The translation is precise and uses the correct medical terms. 3/3\n* Overall Clarity: The sentence is well-structured, professional, and maintains a natural medical tone. 3/3\n* Coverage: The translation covers all aspects of the original note without omitting critical details. 3/3\n* Total score: 12/12", "scored_translations": {"2": {"translation": "Si tienes una enfermedad inmunológica debilitada por el VIH, el cáncer, la transplante de órganos o la administración de corticosteroides, comunícate con tu médico si desarrollas un tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tienes un sistema inmunológico débil debido a una enfermedad de la inmunidad, como el SIDA, el cáncer, la transplante, o la administración de corticosteroides, llama al doctor si desarrollas un resfriado, fiebre o tos corta. [score: 11] \n * Clinical usefulness: The translation is appropriate for a clinical setting and uses precise terminology. 3/3\n* Clinical Accuracy: 'AIDS' is accurate, but 'cáncer, transplante, o corticosteroides' is a general term that does not specify 'SIDA.' 2/3\n* Overall Clarity: The sentence is well-structured, professional, and maintains a natural medical tone. 3/3\n* Coverage: The translation fully covers all aspects of the original note without omitting critical details. 3/3\n* Total score: 11/12", "scored_translations": {"2": {"translation": "Si tienes un sistema inmunológico débil debido a una enfermedad de la inmunidad, como el SIDA, el cáncer, la transplante, o la administración de corticosteroides, llama al doctor si desarrollas un resfriado, fiebre o tos corta.", "total_score": 11}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al VIH/SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively communicates the critical information regarding when to call a doctor, which is essential for patient safety. 3/3\n* Clinical Accuracy: The translation accurately reflects the conditions that can weaken the immune system, using correct medical terminology. 3/3\n* Overall Clarity: The sentence is clear and easy to understand, making it suitable for a patient audience. 3/3\n* Coverage: The translation includes all relevant details from the original note without omitting any important information. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico debilitado debido al VIH/SIDA, cáncer, trasplante de órganos o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical setting and accurately conveys the necessary health advice. 3/3\n* Clinical Accuracy: The translation correctly refers to 'sistema inmunológico debilitado' and appropriately mentions 'VIH/SIDA,' making it accurate. 3/3\n* Overall Clarity: The sentence is clear, well-structured, and maintains a professional tone suitable for patient communication. 3/3\n* Coverage: The translation includes all relevant details from the original note, covering all conditions that may weaken the immune system and the symptoms to watch for. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico debilitado debido al VIH/SIDA, cáncer, trasplante de órganos o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively communicates the clinical message and is appropriate for patient instruction. 3/3\n* Clinical Accuracy: The translation accurately reflects the conditions that can weaken the immune system and the symptoms to watch for. 3/3\n* Overall Clarity: The sentence is clear and easily understandable for patients. 3/3\n* Coverage: All critical elements from the original note are included without omitting any important details. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al VIH/SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}, "1": {"translation": "Si tiene un sistema inmunológico debilitado debido al VIH/SIDA, cáncer, trasplante de órganos o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}, "2": {"translation": "Si tiene un sistema inmunológico debilitado debido al VIH/SIDA, cáncer, trasplante de órganos o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "No coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, cuello, espalda o piernas, o si esto le causa incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical setting and effectively communicates the necessary caution regarding positioning. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note, addressing potential injuries and discomfort without omitting any key information. 3/3\n* Overall Clarity: The phrasing is clear and straightforward, making it easy to understand for the intended audience. 3/3\n* Coverage: The translation covers all aspects of the original note, including the list of potential injuries and the consideration of the victim's comfort. 3/3\n* Total score: 12/12\n------\nNo coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o las piernas, o si esto le causa incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical setting and effectively communicates the necessary caution regarding patient positioning. 3/3\n* Clinical Accuracy: The translation accurately reflects the original meaning, correctly mentioning the specified body parts. 3/3\n* Overall Clarity: The sentence is clear and easy to understand, maintaining a professional tone suitable for clinical use. 3/3\n* Coverage: The translation includes all essential components of the original note, ensuring that no critical information is omitted. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "No coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, cuello, espalda o piernas, o si esto le causa incomodidad a la víctima.", "total_score": 12}, "2": {"translation": "No coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o las piernas, o si esto le causa incomodidad a la víctima.", "total_score": 12}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively conveys the importance of contacting a doctor under specific health conditions, making it clinically relevant. 3/3\n* Clinical Accuracy: Terms like 'sistema inmunológico debilitado,' 'SIDA,' 'cáncer,' 'trasplante,' and 'corticosteroides' are accurate and appropriate in a medical context. 3/3\n* Overall Clarity: The translation is clear and straightforward, providing easy understanding for the reader. 3/3\n* Coverage: All critical elements from the original note are included, such as the conditions that affect the immune system and the symptoms to watch for. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico debilitado debido al VIH/SIDA, cáncer, trasplante de órganos o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively conveys the message in a clinically appropriate manner, using relevant medical terminology. 3/3\n* Clinical Accuracy: The translation accurately captures the conditions that may lead to a weakened immune system and the symptoms that warrant contacting a doctor. 3/3\n* Overall Clarity: The sentence is clear and straightforward, making it easily understandable for patients. 3/3\n* Coverage: All important details from the original note are included without omission. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico debilitado debido al VIH/SIDA, diagnóstico de cáncer, trasplante de órganos o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation successfully conveys the important health advice for individuals with a weakened immune system. 3/3\n* Clinical Accuracy: The use of 'sistema inmunológico debilitado' accurately reflects the concept of a weakened immune system. The terms 'VIH/SIDA,' 'cáncer,' 'trasplante de órganos,' and 'corticosteroides' are all correctly translated and appropriate. 3/3\n* Overall Clarity: The translation is clear and professional, with a logical flow that makes it easy to understand. 3/3\n* Coverage: The translation covers all key points from the original note, including the conditions that lead to a weakened immune system and the symptoms to watch for. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}, "1": {"translation": "Si tiene un sistema inmunológico debilitado debido al VIH/SIDA, cáncer, trasplante de órganos o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}, "2": {"translation": "Si tiene un sistema inmunológico debilitado debido al VIH/SIDA, diagnóstico de cáncer, trasplante de órganos o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "No coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto incomoda a la víctima. [score: 12] \n * Clinical usefulness: The translation effectively communicates the intended cautionary message in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original message, correctly addressing potential injuries and discomfort. 3/3\n* Overall Clarity: The sentence is clear and easy to understand, maintaining a professional tone suitable for clinical communication. 3/3\n* Coverage: The translation covers all essential points of the original note without omitting any key details. 3/3\n* Total score: 12/12\n------\nNo coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le causa incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation effectively communicates the instruction and is appropriate for a clinical setting. 3/3\n* Clinical Accuracy: The terms used are medically accurate, and the instruction is clear regarding potential injuries and discomfort. 3/3\n* Overall Clarity: The translation is clear and understandable, maintaining a professional tone suitable for clinical use. 3/3\n* Coverage: All important aspects of the original note are included, with no critical details omitted. 3/3\n* Total score: 12/12\n\n---\n\nIf you would like to iteratively improve this translation further or need additional translations, please provide feedback or specify the areas for enhancement!", "scored_translations": {"0": {"translation": "No coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto incomoda a la víctima.", "total_score": 12}, "2": {"translation": "No coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le causa incomodidad a la víctima.", "total_score": 12}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation is suitable for a clinical setting and uses appropriate terminology. It effectively conveys the message to patients with weakened immune systems. 3/3\n* Clinical Accuracy: The translation accurately reflects the conditions mentioned (AIDS, cancer, transplantation, corticosteroid use) and the symptoms (cough, fever, shortness of breath). 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy for patients to understand the instructions. 3/3\n* Coverage: The translation includes all critical details from the original clinical note without omitting any significant information. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico comprometido debido al SIDA, cáncer, a un trasplante o al uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively communicates the essential information and is suitable for a clinical setting. 3/3\n* Clinical Accuracy: The terminology is accurate and appropriately reflects the medical conditions mentioned. 3/3\n* Overall Clarity: The translation is clear and straightforward, making it easy to understand for the intended audience. 3/3\n* Coverage: The translation includes all relevant details from the original note without omission. 3/3\n* Total score: 12/12\n\n---\n\nTo iteratively improve the translation, we can review it for any possible enhancements. Here’s a refined version with slight adjustments for flow and clarity:\n\n**Refined Translation:** Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar.\n\nThis version uses \"debilitado\" instead of \"comprometido,\" which may convey a clearer sense of the immune system's weakened state. \n\nWe can reassess the scores based on this refined version:\n------\nSi tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation is appropriate and conveys the essential health advice clearly, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The terms 'sistema inmunológico debilitado,' 'SIDA,' 'cáncer,' 'trasplante,' and 'corticosteroides' are accurate and appropriately used in a medical context. 3/3\n* Overall Clarity: The translation is clear and easy to understand. It maintains a professional tone suitable for patient communication. 3/3\n* Coverage: The translation covers all the critical aspects of the original note without omitting any important details. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}, "1": {"translation": "Si tiene un sistema inmunológico comprometido debido al SIDA, cáncer, a un trasplante o al uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}, "2": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "No coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto incomoda a la víctima. [score: 12] \n * Clinical usefulness: The translation effectively communicates the instruction and is suitable for a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original meaning, addressing potential injuries and discomfort. 3/3\n* Overall Clarity: The sentence is clear and easy to understand, maintaining a professional tone. 3/3\n* Coverage: All critical elements of the original note are included, with no omissions. 3/3\n* Total score: 12/12\n------\nNo coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le causa incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation appropriately conveys the cautionary aspect of the original note and is suitable for a clinical setting. 3/3\n* Clinical Accuracy: The translation accurately captures the original meaning regarding potential injuries and discomfort. 3/3\n* Overall Clarity: The sentence structure is clear and understandable, making it easy to follow. 3/3\n* Coverage: The translation covers all critical details from the original note without omissions. 3/3\n* Total score: 12/12\n------\nNo coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le genera incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation effectively conveys the instruction and is suitable for a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note regarding potential injuries and the victim's comfort. 3/3\n* Overall Clarity: The sentence is clear and easy to understand, maintaining a professional tone. 3/3\n* Coverage: The translation includes all critical details from the original note without omitting any important information. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "No coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto incomoda a la víctima.", "total_score": 12}, "1": {"translation": "No coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le causa incomodidad a la víctima.", "total_score": 12}, "2": {"translation": "No coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le genera incomodidad a la víctima.", "total_score": 12}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively communicates the necessary medical advice and terminology, making it appropriate for a clinical setting. 3/3\n* Clinical Accuracy: The terms used are accurate and correctly reflect the conditions mentioned (AIDS, cancer, transplantation, corticosteroid use). 3/3\n* Overall Clarity: The translation is clear and conveys the message in a straightforward manner without ambiguity. 3/3\n* Coverage: All relevant details from the original note are included without omission. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante de órganos, o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively conveys the critical information about when to contact a doctor, making it useful in a clinical context. 3/3\n* Clinical Accuracy: The translation accurately reflects the original terms such as 'SIDA' for AIDS, 'cáncer' for cancer, and 'corticosteroides' for corticosteroid use. 3/3\n* Overall Clarity: The sentence is clear and structured well, making it easy for the reader to understand the situation and necessary actions. 3/3\n* Coverage: The translation comprehensively covers all the points from the original note without omitting any critical details. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}, "1": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante de órganos, o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, comuníquese con su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical setting and provides clear instructions for patients regarding their health. 3/3\n* Clinical Accuracy: The translation accurately reflects the conditions that can lead to a weakened immune system, maintaining the correct terminology. 3/3\n* Overall Clarity: The sentence structure is clear and professional, making it easily understandable for patients. 3/3\n* Coverage: The translation covers all critical elements of the original message without omitting any important details. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, comuníquese con su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "NO coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, cuello, espalda o pierna, o si le resulta incómodo a la víctima. [score: 12] \n * Clinical usefulness: The translation conveys the necessary caution for medical personnel effectively and uses appropriate terminology. 3/3\n* Clinical Accuracy: The translation accurately reflects the meaning of the original note, maintaining the warning about specific injuries and discomfort. 3/3\n* Overall Clarity: The phrasing is clear and the meaning is readily understandable. The structure is logical and professional. 3/3\n* Coverage: The translation captures all critical details from the original note without omissions. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "NO coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, cuello, espalda o pierna, o si le resulta incómodo a la víctima.", "total_score": 12}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively communicates the important health advice for individuals with weakened immune systems, making it suitable for a clinical context. 3/3\n* Clinical Accuracy: The translation accurately conveys the conditions that can weaken the immune system and lists the symptoms that warrant a doctor's visit. 3/3\n* Overall Clarity: The sentence is clear and easy to understand, using appropriate terminology for a medical context. 3/3\n* Coverage: The translation fully captures all aspects of the original note, including the specific conditions and symptoms. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "NO coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, cuello, espalda o piernas, o si le causa incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical context and effectively communicates the caution regarding positioning the person. 3/3\n* Clinical Accuracy: The translation accurately reflects the original meaning regarding head, neck, back, or leg injuries and the discomfort of the victim. 3/3\n* Overall Clarity: The translation is clear, straightforward, and easy to understand, making it suitable for clinical use. 3/3\n* Coverage: The translation covers all aspects of the original note, including the specific injuries and the condition of the victim. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "NO coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, cuello, espalda o piernas, o si le causa incomodidad a la víctima.", "total_score": 12}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation accurately conveys important health information relevant for patients with weakened immune systems. 3/3\n* Clinical Accuracy: The translation correctly identifies conditions that weaken the immune system and the symptoms that warrant contacting a doctor. 3/3\n* Overall Clarity: The translation is clear and easy to understand, maintaining a professional tone suited for clinical communication. 3/3\n* Coverage: The translation includes all the critical elements from the original note, ensuring nothing important is omitted. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "NO coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si provoca incomodidad a la víctima. [score: 11] \n * Clinical usefulness: The translation adequately conveys the important clinical advice regarding positioning and potential injuries, making it useful in a medical context. 3/3\n* Clinical Accuracy: The terminology used is accurate, and the phrase 'lesión en la cabeza, el cuello, la espalda o la pierna' effectively communicates the injuries to avoid. The term 'incomodidad' is appropriate but could also be expressed as 'molestia' for a more formal tone. 2/3\n* Overall Clarity: The translation is clear and understandable, although it could be slightly more concise. 3/3\n* Coverage: The translation covers all key points from the original note without omitting any critical information. 3/3\n* Total score: 11/12", "scored_translations": {"0": {"translation": "NO coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o la pierna, o si provoca incomodidad a la víctima.", "total_score": 11}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical setting and effectively communicates the necessary precautions for individuals with weakened immune systems. 3/3\n* Clinical Accuracy: The translation accurately captures the conditions that may lead to a weakened immune system and correctly translates the symptoms to watch for. 3/3\n* Overall Clarity: The sentence is clear and easy to understand, maintaining a professional tone suitable for a clinical note. 3/3\n* Coverage: The translation covers all the critical aspects of the original note without omitting any important details. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante de órganos o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively conveys the critical information regarding when to contact a doctor based on immune system status. 3/3\n* Clinical Accuracy: The terms used, such as 'sistema inmunológico debilitado,' 'SIDA,' and 'corticosteroides,' are accurate and appropriate for a medical context. 3/3\n* Overall Clarity: The sentence is clear, straightforward, and easy to understand, making it suitable for patients. 3/3\n* Coverage: The translation includes all necessary components from the original note without omission. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}, "1": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante de órganos o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "No coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si le causa incomodidad a la víctima. [score: 10] \n * Clinical usefulness: The translation effectively communicates the instruction, making it suitable for a clinical context. 3/3\n* Clinical Accuracy: The phrase 'si se sospecha de una lesión' accurately reflects the cautionary nature of the original note. However, 'lesión en la pierna' could be phrased more formally as 'lesión en la extremidad inferior.' 2/3\n* Overall Clarity: The translation is clear and understandable, though the phrasing could be slightly refined for a more professional tone. 2/3\n* Coverage: The translation covers all essential components of the original note without omitting any critical information. 3/3\n* Total score: 10/12\n------\nNo coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la extremidad inferior, o si esto le causa incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation appropriately conveys the clinical directive and maintains the necessary caution regarding positioning. 3/3\n* Clinical Accuracy: The translation accurately reflects the original note's warning regarding suspected injuries and discomfort. 3/3\n* Overall Clarity: The sentence is clear and straightforward, making it easy to understand for a clinical context. 3/3\n* Coverage: The translation covers all the essential points from the source note without omission. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "No coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si le causa incomodidad a la víctima.", "total_score": 10}, "1": {"translation": "No coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la extremidad inferior, o si esto le causa incomodidad a la víctima.", "total_score": 12}}}
{"Original clinical note": "If you have a weakened immune system due to AIDS, cancer, transplantation, or corticosteroid use, call your doctor if you develop a cough, fever, or shortness of breath.", "translation": "", "generated_translations": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively communicates the necessary medical advice and is suitable for a clinical context. 3/3  \n* Clinical Accuracy: The terms 'sistema inmunológico debilitado,' 'SIDA,' 'cáncer,' 'trasplante,' and 'corticosteroides' are all accurate and appropriate. 3/3  \n* Overall Clarity: The translation is clear, concise, and maintains a professional tone, making it easy to understand. 3/3  \n* Coverage: The translation captures all critical elements of the original note, including the conditions and symptoms listed. 3/3  \n* Total score: 12/12\n------\nSi tiene un sistema inmunológico comprometido debido al SIDA, cáncer, trasplante de órganos o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation accurately conveys the necessary information for a patient with a weakened immune system, making it clinically useful. 3/3\n* Clinical Accuracy: The terms used are medically accurate, including 'sistema inmunológico comprometido' for weakened immune system and appropriate terminology for conditions mentioned. 3/3\n* Overall Clarity: The translation is clear and easy to understand, presenting the information in a straightforward manner. 3/3\n* Coverage: The translation covers all relevant aspects of the original note, including symptoms to watch for. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico comprometido debido al SIDA, cáncer, trasplante de órganos o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical setting and effectively communicates the message regarding when to seek medical attention. 3/3\n* Clinical Accuracy: The terms used are accurate and medically relevant, clearly conveying the conditions that weaken the immune system. 3/3\n* Overall Clarity: The translation is clear and easy to understand, maintaining a professional tone suitable for a clinical note. 3/3\n* Coverage: All critical details from the original note are included, with no omissions. 3/3\n* Total score: 12/12\n------\nSi tiene un sistema inmunológico comprometido debido al SIDA, cáncer, trasplante o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar. [score: 12] \n * Clinical usefulness: The translation effectively communicates important health guidance relevant to patients with weakened immune systems, making it clinically useful. 3/3\n* Clinical Accuracy: The terms 'sistema inmunológico comprometido,' 'SIDA,' 'cáncer,' 'trasplante,' and 'corticosteroides' are accurately translated and reflect the medical context appropriately. 3/3\n* Overall Clarity: The translation is clear and direct, maintaining a professional tone suitable for clinical communication. 3/3\n* Coverage: The translation adequately covers all aspects of the original note, including the conditions listed and the symptoms to monitor. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "Si tiene un sistema inmunológico debilitado debido al SIDA, cáncer, trasplante o uso de corticosteroides, llame a su médico si desarrolla tos, fiebre o dificultad para respirar.", "total_score": 12}, "2": {"translation": "Si tiene un sistema inmunológico comprometido debido al SIDA, cáncer, trasplante de órganos o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}, "3": {"translation": "Si tiene un sistema inmunológico comprometido debido al SIDA, cáncer, trasplante de órganos o uso de corticosteroides, llame a su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}, "4": {"translation": "Si tiene un sistema inmunológico comprometido debido al SIDA, cáncer, trasplante o uso de corticosteroides, comuníquese con su médico si presenta tos, fiebre o dificultad para respirar.", "total_score": 12}}}
{"Original clinical note": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.", "translation": "", "generated_translations": "NO coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si le causa incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation effectively communicates the instruction in a way that is understandable for a clinical audience. 3/3\n* Clinical Accuracy: The phrasing accurately reflects the original meaning regarding injuries and discomfort, maintaining the necessary caution. 3/3\n* Overall Clarity: The sentence is clear and straightforward, making it easy to follow. 3/3\n* Coverage: The translation covers all critical components of the original note without omitting any important details. 3/3\n* Total score: 12/12\n------\nNO coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le causa incomodidad a la víctima. [score: 12] \n * Clinical usefulness: The translation accurately conveys the cautionary message regarding the positioning of the person, making it suitable for clinical use. 3/3\n* Clinical Accuracy: The translation maintains the integrity of the original message, accurately mentioning potential injuries and discomfort. 3/3\n* Overall Clarity: The translation is clear and easy to understand, effectively communicating the intent without ambiguity. 3/3\n* Coverage: The translation captures all necessary details from the source clinical note without omitting any critical information. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "NO coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si le causa incomodidad a la víctima.", "total_score": 12}, "4": {"translation": "NO coloque a la persona en esta posición si se sospecha de una lesión en la cabeza, el cuello, la espalda o la pierna, o si esto le causa incomodidad a la víctima.", "total_score": 12}}}
{"Original clinical note": "Surgery combined with radiation therapy is often used to treat women with stage 1 disease that has a high chance of returning, has spread to the lymph nodes, or is a grade 2 or 3.", "translation": "", "generated_translations": "La cirugía combinada con la radioterapia se utiliza a menudo para tratar a mujeres con enfermedad en etapa 1 que tiene una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical context and effectively conveys the intended message. 3/3\n* Clinical Accuracy: The terms used are accurate and reflect the medical context appropriately. The translation captures all relevant details about the disease stage and treatment. 3/3\n* Overall Clarity: The translation is clear, well-structured, and maintains a professional tone suitable for clinical documentation. 3/3\n* Coverage: All essential elements of the original note are included, with no critical details omitted. 3/3\n* Total score: 12/12\n------\nLa cirugía combinada con la radioterapia se utiliza frecuentemente para tratar a mujeres con enfermedad en etapa 1 que presenta una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3. [score: 12] \n * Clinical usefulness: The translation accurately conveys the clinical context and is suitable for a medical setting. 3/3\n* Clinical Accuracy: The terminology used is precise, and the translation accurately reflects the conditions described in the original note. 3/3\n* Overall Clarity: The translation is clear and maintains a professional tone, making it easy to understand for a clinical audience. 3/3\n* Coverage: The translation covers all aspects of the original note without omitting important details. 3/3\n* Total score: 12/12\n\nThis translation effectively captures the essence of the clinical note while ensuring clarity and accuracy. No further improvements are necessary as it meets the highest standards for clinical communication.\n------\nLa cirugía combinada con la radioterapia se utiliza frecuentemente para tratar a mujeres con enfermedad en etapa 1 que tiene una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3. [score: 12] \n * Clinical usefulness: The translation is appropriate for a clinical context and effectively communicates the medical information. 3/3\n* Clinical Accuracy: The translation accurately reflects the stages of disease, likelihood of recurrence, and the involvement of lymph nodes. 3/3\n* Overall Clarity: The sentence is clear, well-structured, and maintains a professional tone suitable for clinical documentation. 3/3\n* Coverage: All critical details from the original note are included without omissions. 3/3\n* Total score: 12/12\n------\nLa cirugía combinada con la terapia de radiación se utiliza con frecuencia para tratar a mujeres con enfermedad en etapa 1 que presenta una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3. [score: 12] \n * Clinical usefulness: The translation appropriately conveys the intended clinical message and is suitable for medical contexts. 3/3\n* Clinical Accuracy: The terms used are accurate and correspond well to the medical context, with 'enfermedad en etapa 1' and 'diseminado a los ganglios linfáticos' being precise. 3/3\n* Overall Clarity: The translation is clear, well-structured, and maintains a formal tone, making it easy to understand. 3/3\n* Coverage: The translation covers all critical aspects of the original note, including the details about the disease stage, recurrence risk, and grading. 3/3\n* Total score: 12/12", "scored_translations": {"0": {"translation": "La cirugía combinada con la radioterapia se utiliza a menudo para tratar a mujeres con enfermedad en etapa 1 que tiene una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3.", "total_score": 12}, "4": {"translation": "La cirugía combinada con la radioterapia se utiliza frecuentemente para tratar a mujeres con enfermedad en etapa 1 que presenta una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3.", "total_score": 12}, "2": {"translation": "La cirugía combinada con la radioterapia se utiliza frecuentemente para tratar a mujeres con enfermedad en etapa 1 que tiene una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3.", "total_score": 12}, "3": {"translation": "La cirugía combinada con la terapia de radiación se utiliza con frecuencia para tratar a mujeres con enfermedad en etapa 1 que presenta una alta probabilidad de recurrencia, se ha diseminado a los ganglios linfáticos o es de grado 2 o 3.", "total_score": 12}}}
