[
    {
        "english": "Not eating enough fruits, vegetables, beans, lentils, whole grains and fortified dairy foods may increase your risk for health problems, including heart disease, cancer, and poor bone health (osteoporosis).",
        "spanish": "El hecho de no consumir suficiente cantidad de frutas, verduras, legumbres, lentejas, granos integrales y productos lácteos enriquecidos puede incrementar su riesgo de problemas de salud, incluyendo cardiopatía, cáncer y salud ósea deficiente (osteoporosis)."
    },
    {
        "english": "A child over 3 months old has been vomiting for more than 12 hours; in younger babies, call as soon as vomiting or diarrhea begins",
        "spanish": "Un niño de más de tres meses ha estado vomitando por más de 12 horas; en caso de bebés más pequeños, llame tan pronto como comiencen los vómitos o la diarrea. "
    },
    {
        "english": "Either a lactation consultant or the nurses at the hospital or your doctor's office can help you purchase a pump, as well as teach you how to use it.",
        "spanish": "Ya sea un asesor en lactancia o las enfermeras en el hospital o el consultorio médico le pueden ayudar a comprar un sacaleches, al igual que enseñarle cómo usarlo."
    },
    {
        "english": "Unlike other forms of periodic paralysis, persons with congenital hypokalemic periodic paralysis have normal thyroid function and very low blood levels of potassium during episodes of weakness.",
        "spanish": "A diferencia de otras formas de parálisis periódica, las personas con este tipo tienen funcionamiento tiroideo normal y niveles sanguíneos muy bajos de potasio durante los episodios de debilidad."
    },
    {
        "english": "You can also get a referral from your health care provider to a dietitian, who can help you plan a diet that is healthy for you.",
        "spanish": "Usted también puede conseguir una remisión del médico a un nutricionista que pueda ayudarlo a planear una dieta que sea saludable para usted."
    },
    {
        "english": "Some patients may need more surgeries in their 20s or 30s if they develop hard to control arrhythmias or other complications of the Fontan procedure.",
        "spanish": "Algunos pacientes pueden necesitar más cirugías cuando llegan a los 20 o 30 años en caso de que presenten arritmias difíciles de controlar u otras complicaciones del procedimiento de Fontan."
    },
    {
        "english": "Secondary peritonitis is an inflammation of the peritoneum, the thin tissue that lines the inner wall of the abdomen and covers most of the abdominal organs.",
        "spanish": "Es una inflamación del peritoneo, el tejido delgado que recubre la pared interna del abdomen y cubre la mayoría de los órganos abdominales."
    },
    {
        "english": "Do NOT place the person in this position if a head, neck, back, or leg injury is suspected or if it makes the victim uncomfortable.",
        "spanish": "NO coloque a la persona en esta posición si se sospecha una lesión en la cabeza, el cuello, la espalda o las piernas o si la posición le resulta incómoda."
    },
    {
        "english": "If you have shoulder pain and stiffness and suspect you may have a frozen shoulder, contact your health care provider for proper referral and treatment.",
        "spanish": "Si usted tiene dolor y rigidez en el hombro y sospecha que puede estar sufriendo de hombro congelado, consulte con el médico para una remisión y tratamiento apropiados. "
    },
    {
        "english": "The LCL is usually injured by pressure or an injury that pushes the knee joint from the inside, which results in stress on the outside part of the joint.",
        "spanish": "El ligamento lateral externo generalmente se lesiona por presión o por una lesión que empuja la articulación de la rodilla desde el interior, lo cual ocasiona tensión sobre su parte externa."
    },
    {
        "english": "Formation of normal male external genitals depends on the appropriate balance between male and female hormones; therefore, it requires the adequate production and function of male hormones.",
        "spanish": "La formación de los genitales masculinos, externos y normales depende del equilibrio apropiado entre las hormonas masculinas y femeninas; por lo tanto, requiere una producción y funcionamiento adecuado de las hormonas masculinas."
    },
    {
        "english": "While lead serves no function in our bodies, it is usually found in the body in some amount since it is so common in the environment.",
        "spanish": "Aunque el plomo no tiene ninguna función en el organismo, generalmente se encuentra en el cuerpo en alguna cantidad, ya que es muy común en el medio ambiente."
    },
    {
        "english": "Forcing, coercing, or rewarding your child with food does not usually make your child eat better, and can cause behavioral problems related to food later on.",
        "spanish": "Forzar, obligar o premiar al niño con la comida por lo regular no hace que coma mejor y puede causar problemas de comportamiento posteriores relacionados con la alimentación."
    },
    {
        "english": "Information specific to individual states usually may be obtained from the state bar association, state medical association, state nursing association, and most hospitals or medical centers.",
        "spanish": "Generalmente se puede obtener información específica para cada estado del colegio estatal de abogados, la asociación médica estatal o la asociación estatal de personal de enfermería, así como en la mayoría de hospitales y centros médicos."
    },
    {
        "english": "A duodenal tissue culture is a laboratory exam to check a piece of tissue from the first part of the small intestine (duodenum) for infection-causing organisms.",
        "spanish": "Es una prueba de laboratorio para examinar un fragmento de tejido tomado de la primera parte del intestino delgado (duodeno) en búsqueda de organismos causantes de infecciones."
    },
    {
        "english": "People who take blood-thinning medication or who have a bleeding disorder such as hemophilia may bleed excessively and quickly because their blood does not clot properly.",
        "spanish": "Las personas que toman medicamentos anticoagulantes o que tienen un trastorno hemorrágico, como la hemofilia, pueden sangrar de manera excesiva y rápida porque su sangre no coagula apropiadamente."
    },
    {
        "english": "A biliary tract biopsy is the removal of tissue or substances from the duodenum, bile ducts, pancreas, or pancreatic duct for examination under a microscope.",
        "spanish": "Es la extirpación de tejido o de sustancias del duodeno, de las vías biliares, del páncreas o del conducto pancreático para su análisis bajo un microscopio."
    },
    {
        "english": "Your doctor may recommend a laparatomy if imaging tests of the abdomen, such as x-rays and CT scans , have not provided an accurate diagnosis.",
        "spanish": "El médico puede recomendar una laparotomía si los exámenes imagenológicos del abdomen, como radiografías y tomografías computarizadas, no han brindado un diagnóstico preciso."
    },
    {
        "english": "Women should NOT receive this vaccine if they are pregnant or planning to become pregnant within the next 1 to 3 months.This may harm the baby.",
        "spanish": "Las mujeres NO deben recibir esta vacuna si están embarazadas o planeando quedar en embarazo dentro de los próximos 1 a 3 meses, ya que esto puede causarle daño al bebé."
    },
    {
        "english": "This is particularly true if the fever is followed by a \"crisis\" stage, and if the person may have been exposed to lice or soft-bodied ticks.",
        "spanish": "Esto es particularmente válido si la fiebre va seguida de una etapa de \"crisis\" y si la persona puede haber estado expuesta a piojos o garrapatas de cuerpo blando."
    },
    {
        "english": "As with other illnesses, you can ease the stress of living with cyclothymia by joining a support group whose members share common experiences and problems.",
        "spanish": "Como sucede con otras enfermedades, usted puede aliviar el estrés de vivir con ciclotimia uniéndose a un grupo de apoyo, cuyos miembros comparten experiencias y problemas en común."
    },
    {
        "english": "You should find the type that is comfortable for you to use and allows you to collect your breast milk in a reasonable period of time.",
        "spanish": "Usted debe encontrar el tipo que sea cómodo de usar en su caso y que le permita recoger la leche materna en un período de tiempo razonable."
    },
    {
        "english": "The causes of this cancer are not completely known.Long-term (chronic) irritation of the kidney from harmful substances removed in the urine may be a factor.",
        "spanish": "La causa de este tipo de cáncer no se conoce completamente; sin embargo, la irritación prolongada (crónica) del riñón debida a sustancias dañinas excretadas en la orina puede ser un factor."
    },
    {
        "english": "The amount of radiation is small (less than that of a conventional x-ray) and is virtually gone from the body within 1 or 2 days.",
        "spanish": "La cantidad de radiación es pequeña (menor a la de las radiografías convencionales) y virtualmente desaparece del cuerpo en 1 ó 2 días."
    },
    {
        "english": "There are several theories about the cause.The most likely cause is that normal spasms of the colon lead to enlargement of blood vessels in the area.",
        "spanish": "Hay diversas teorías acerca de la causa, pero la más probable es que los espasmos normales del colon llevan a una dilatación de los vasos sanguíneos en el área."
    },
    {
        "english": "Parents of infants with trisomy 13 that is caused by a translocation should have genetic testing and counseling, which may help them avoid having another child with the condition.",
        "spanish": "Los padres de bebés con trisomía 13 causada por translocación deben recibir asesoría genética y someterse a pruebas genéticas, lo cual les puede ayudar a evitar tener otro hijo con la afección. "
    },
    {
        "english": "Stridor is an abnormal, high-pitched, musical breathing sound caused by a blockage in the throat or voice box (larynx).It is usually heard when taking in a breath.",
        "spanish": "Es un sonido respiratorio anormal, chillón y musical causado por un bloqueo en la garganta o la laringe y generalmente se escucha al inhalar."
    },
    {
        "english": "More severe contractions, where the eyelid completely closes, are possible.These can be caused by irritation of the surface of the eye (cornea) or the membranes lining the eyelids (conjunctiva).",
        "spanish": "Son posibles las contracciones más severas, con cierre completo de párpado, que pueden ser causadas por irritación de la superficie del ojo (córnea) o de las membranas que recubren los párpados (conjuntiva)."
    },
    {
        "english": "CT scan or MRI to confirm that there is a growth, and to see if the cancer has spread to lymph nodes in the neck",
        "spanish": "Tomografía computarizada o una resonancia magnética para confirmar si hay una masa y para ver si el cáncer se ha diseminado a los ganglios linfáticos en el cuello"
    },
    {
        "english": "However, many adults with Asperger syndrome work successfully in mainstream jobs and are able to have an independent life, if they have the right kind of support available.",
        "spanish": "Sin embargo, muchos adultos con este síndrome se desempeñan con éxito en trabajos tradicionales y pueden llevar una vida independiente si tienen el tipo de apoyo apropiado disponible."
    }
]