[
  {
    "id": "1",
    "de": "ZIEL:  Ziel dieser Studie war es, die Sicherheit und Wirksamkeit der perkutanen Radiofrequenzablation (RFA) bei lokal fortgeschrittenem Pankreaskarzinom (LAPC) zu untersuchen, indem das Gesamtüberleben der Patienten beurteilt wurde und die Auswirkungen des Verfahrens in der klinischen und radiologischen Nachsorge bewertet wurden.  Patienten mit inoperablem LAPC nach fehlgeschlagener Radiochemotherapie über mindestens 6 Monate wurden retrospektiv eingeschlossen. Die perkutane RFA wurde nach einer vorläufigen Ultraschall (US)-Machbarkeitsbewertung durchgeführt. Eine kontrastverstärkte Computertomografie (CT) und eine Probenentnahme für CA 19-9 wurden vor dem Verfahren und 24 Stunden sowie 30 Tage danach durchgeführt, um die Auswirkungen der Ablation zu beurteilen. Die Patienten wurden nach Entlassung unter Berücksichtigung der beiden wichtigsten Endpunkte nachbeobachtet: verfahrensbedingte Komplikationen und Tod.  Es wurden 35 Patienten eingeschlossen und 5 ausgeschlossen. Alle Patienten wurden der RFA unterzogen, wobei keine verfahrensbezogenen Komplikationen gemeldet wurden. Die durchschnittliche Tumorgröße betrug vor der Behandlung 49 mm. Das mittlere Ausmaß der abgetragenen nekrotischen Zone betrug 32 mm, mit einer mittleren Ausdehnung von 65 % im Vergleich zur gesamten Tumorgröße. Die Tumordichte war einen Tag nach dem Eingriff statistisch signifikant reduziert (p < 0,001). Die mittleren CA-19-9-Werte vor dem Eingriff und 24 Stunden bzw. 30 Tage danach betrugen 285,8 U/ml, 635,2 U/ml bzw. 336,0 U/ml, mit einer Abnahme oder Stabilität der Werte in der 30-Tage-Auswertung bei 80 % der Fälle. Die mittlere Überlebenszeit betrug 310 (65–718) Tage.  Die perkutane RFA der LAPC ist eine durchführbare Technik bei Patienten, die nicht operiert werden können, mit großen Debulking-Effekten und einer sehr niedrigen Komplikationsrate.",
    "en": "The aim of this study was to investigate the safety and effectiveness of percutaneous radiofrequency ablation (RFA) in locally advanced pancreatic cancer (LAPC) of the pancreatic body by assessing the overall survival of patients and evaluating the effects of the procedure in the clinical and radiological follow-up.  Patients with unresectable LAPC after failed chemoradiotherapy for at least six months were retrospectively included. Percutaneous RFA was performed after a preliminary ultrasound (US) feasibility evaluation. Contrast-enhanced computed tomography (CT) and CA 19.9 sampling were performed before and 24 hours and 30 days after the procedure to evaluate the effects of the ablation. Patients were followed-up after discharge considering the two main endpoints: procedure-related complications and death.  35 patients were included, 5 were excluded. All patients underwent RFA with no procedure-related complications reported. The mean size of tumors was 49 mm before treatment. The mean dimension of the ablated necrotic zone was 32 mm, with a mean extension of 65 % compared to the whole tumor size. Tumor density was statistically reduced one day after the procedure (p < 0.001). The mean CA 19.9 levels before and 24 hours and 30 days after the procedure were 285.8 U/mL, 635.2 U/mL, and 336.0 U/mL, respectively, with a decrease or stability at the 30-day evaluation in 80 % of cases. The mean survival was 310 (65-718) days.  Percutaneous RFA of LAPC is a feasible technique in patients who cannot undergo surgery, with great debulking effects and a very low complication rate."
  },
  {
    "id": "2",
    "de": "Ziel der durchgeführten Untersuchung war es, die Quellennutzung von Studierenden am Ende ihres veterinärmedizinischen Studiums zu erfassen. Die Daten sollen dabei helfen, die veterinärmedizinische Lehre in Zukunft so zu verbessern, dass sie den Bedürfnissen von Studierenden und Tierärzten entspricht. Dazu wurde die Quellennutzung bei der verpflichtenden Erarbeitung einer klinischen Fragestellung von 172 Studierenden ausgewertet. Als Quellen wurden am häufigsten Lehrbücher (37,7%), Vorlesungsunterlagen (27,0%), Websites (15,4%), Fachartikel (11,8%), wissenschaftliche Arbeiten (7,8%) und am seltensten die Kategorie der Rechtstexte (0,3%) genannt. Die Untersuchung zeigt, dass Studierende vor allem Quellen nutzen, mit denen sie aus dem Verlauf ihres Studiums vertraut sind. Lehrende sollten sich dessen bewusst sein und ihre Vorlesungsunterlagen entsprechend gestalten. Eine Kompetenzvermittlung bei der Verwendung von Primärliteratur ist eine Aufgabe für Lehrende in Zukunft.",
    "en": "Until now, sources used by final-year veterinary students to develop clinical questions have not yet been investigated. Thus, the aim of this study was to record the use of sources by final-year veterinary students. This data should assist with the improvement of future veterinary teaching and enable it to meet the needs of students and veterinarians. For this purpose, the use of sources by 172 students in the compulsory development of a clinical question was evaluated. The most frequently cited sources were textbooks (37.7%), lecture notes (27.0%), websites (15.4%), professional articles (11.8%), scientific papers (7.8%), and, least frequently, the category of legal texts (0.3%). This study demonstrates that students primarily use sources with which they are familiar from their studies. Educators should be aware of this and design their lecture materials accordingly. Teaching students competence in the use of scientific literature is a task for teachers in the future."
  },
  {
    "id": "3",
    "de": "Die vorliegende Leitlinie S1 fasst den Stand der Kenntnis zu Long COVID zum Zeitpunkt des Redaktionsschlusses zusammen. Aufgund der starken Dynamik der Wissensentwicklung versteht sie sich als „living guideline“. Der Schwerpunkt liegt auf der praktischen Anwendbarkeit auf der Ebene der hausärztlichen Primärversorgung, die als geeignete Stelle für den Erstzutritt und für die primäre Betreuung und Behandlung verstanden wird. Die Leitlinie gibt Empfehlungen zur Differenzialdiagnostik der häufigsten Symptome, die in der Folge einer Infektion mit SARS-CoV‑2 auftreten können, zu therapeutischen Optionen, zu Patient:innenführung und -betreuung, sowie zu Wiedereingliederung in den Alltag, und die Rehabilitation. Entsprechend des Krankheitsbildes ist die Leitlinie in einem interdisziplinären Prozess entstanden und gibt Empfehlungen zu Schnittstellen und Kooperationsmöglichkeiten.",
    "en": "This guideline comprises the state of science at the time of the editorial deadline. In view of the high turnover of knowledge the guideline is designed as a living guideline. The main objective was to provide a tool for the use in primary care, being considered well suited as a first point of entry and for the provision of care. The guideline gives recommendations on the differential diagnosis of symptoms following SARS-CoV‑2 infection, on their therapeutic options, as well as for guidance and care of the patients concerned. It also offers advice concerning return to daily life and rehabilitation. Long COVID being a very variable condition, we chose an interdisciplinary approach."
  },
  {
    "id": "4",
    "de": "EINFüHRUNG: In der Revisionschirurgie ermöglichen modulare Implantatkomponenten dem Chirurgen, die Eigenschaften des Implantats an die Knochensituation anzupassen. An der modularen Verbindung kann es zu Relativbewegungen kommen, die zu Abrieb und nachfolgenden biologischen Reaktionen führen, insbesondere aufgrund einer unvollständigen Montage und Kontamination der konischen Verbindung. Ziel dieser Studie war es, zu zeigen, ob eine unvollständige Montage und eine versehentliche Kontamination des modularen Konus eine Veränderung der Verbindungsstärke verursacht. Modulare Konusverbindungen zwischen Hals und Schaft (n = 48) wurden in sieben Gruppen eingeteilt, die sich hinsichtlich des Verunreinigungsgrades (nativ, kontaminiert, gereinigt) und der Fügebedingungen (gesichert, vorgespannt und gesichert) unterschieden, und nach dem Fügen mit einer servohydraulischen Prüfmaschine zyklisch belastet wurden. Die Kontamination wurde durch eine Kombination aus Schweineknochenpartikeln und Rinderblut erreicht. Für jede Gruppe wurde zusätzlich die Anzahl der Umdrehungen des Drehmomentbegrenzers beim Sichern der Konusverbindung erfasst. Mittels digitaler Bildkorrelation wurden die Verdrehung des Halsteils, die Mikrobewegung und das axiale Setzen des Halsteils ermittelt. Anschließend wurden die Abzugskräfte als Maß für die verbleibende Verbindungsfestigkeit der Konusverbindung bestimmt. Eine Verunreinigung der Konusverbindung, insbesondere in Kombination mit einer unsachgemäßen Montage der Komponenten, erhöhte signifikant die Rotation (35,3 ± 13,7° vs. 2,4 ± 4,4°; p <0,001), die Mikrobewegung (67,8 ± 16,9 μm vs. 5,1 ± 12,1 μm, p <0,001) und das axiale Setzen (‑34,1 ± 16,9 μm vs. 4,3 ± 10,9 μm; p <0,001) des Halses gegenüber dem Schaft. Intraoperativ lässt sich eine Kontamination der Konusoberfläche daran erkennen, dass beim Festziehen der Sicherungsschraube mehrere Umdrehungen erforderlich sind. Eine korrekte Reinigung mit dem neuen Konusreinigungsinstrument und eine vollständige Montage mit Vorspannen der Komponenten können das Risiko eines frühzeitigen Versagens und eines Ermüdungsbruches der modularen Konusverbindung verringern.",
    "en": "In revision surgery, modular implant components allow the surgeon to tailor the characteristics of the implant to the bone situation. Relative motion can occur at the tapered modular connection, leading to fretting corrosion and subsequent biological reactions, particularly due to poor assembly and contamination of the tapered connection. The aim of this study was to demonstrate whether incomplete assembly and inadvertent contamination of the modular taper causes a change in junction strength. Modular taper junctions between the neck and the stem (n = 48) were divided into seven groups that differed with respect to contamination (native, contaminated, cleaned) and assembly conditions (secured, pre-tensioned and secured). Contamination was achieved by a combination of porcine bone particles and bovine blood. For each group, the number of rotations of the torque limiter while securing the conical connection was recorded. The implants were subjected to cyclic loading. DIC was used to determine neck rotation, micromotion and axial subsidence. Loosening torque of the locking screw and pull-off forces were measured as an equivalent of residual taper junction strength. Contamination of the taper junction, especially in combination with improper assembly of the components, significantly increased the rotation (35.3 ± 13.7° vs. 2.4 ± 4.4°; p <0.001), micromotion (67.8 ± 16.9 μm vs. 5.1 ± 12.1 μm, p <0.001) and axial subsidence (‑34.1 ± 16.9 μm vs. 4.3 ± 10.9 μm; p <0.001) of the neck relative to the stem. Intra-operatively, contamination of the taper surface can be identified by the need for multiple turns when tightening the locking screw. Correct cleaning with the new taper cleaning instrument and complete assembly with pre-tensioning may reduce the risk of early failure and fatigue fracture of the modular taper connection."
  },
  {
    "id": "5",
    "de": "In diesem Fallbericht wird eine eosinophile Dermatitis um die Präputialöffnung eines Dahomey-Ochsen beschrieben, die durch eine Insektenstich-Hypersensitivität gegen",
    "en": "This case report describes an eosinophilic dermatitis on the prepuce of a Dahomey-Ox caused by an insect bite hypersensitivity against"
  },
  {
    "id": "6",
    "de": "HINTERGRUND: Das frühere Versterben in sozioökonomisch benachteiligten Bevölkerungsgruppen stellt eine extreme Ausprägungsform gesundheitlicher Ungleichheit dar. Diese Studie untersucht das Ausmaß, die zeitliche Entwicklung und Reduktionspotenziale regionaler sozioökonomischer Ungleichheiten in der vorzeitigen Sterblichkeit in Deutschland. Bundesweite Daten der amtlichen Todesursachenstatistik wurden auf Stadt- und Landkreisebene mit amtlichen Bevölkerungsdaten und dem „German Index of Socioeconomic Deprivation“ (GISD) verknüpft. Altersstandardisierte Mortalitätsraten für unter 75-Jährige wurden stratifiziert nach Geschlecht und Deprivationsquintil berechnet. In einer What-if-Analyse wurde anhand kontrafaktischer Szenarien berechnet, wie viel niedriger die vorzeitige Sterblichkeit insgesamt läge, wenn sozioökonomische Mortalitätsungleichheiten verringert würden. Männer und Frauen im höchsten Deprivationsquintil hatten ein 43 % bzw. 33 % höheres Risiko, vorzeitig zu versterben, als Gleichaltrige im niedrigsten Deprivationsquintil. Höhere Mortalitätsraten mit steigender Deprivation zeigten sich für die Herz-Kreislauf- und Krebsmortalität, aber auch für andere Todesursachen. Die sozioökonomischen Mortalitätsungleichheiten nahmen bereits vor der COVID-19-Pandemie zu und verschärften sich in den ersten Jahren der Pandemie weiter. Hätten alle Regionen die gleiche Mortalität wie jene im niedrigsten Deprivationsquintil, läge die vorzeitige Sterblichkeit insgesamt 13 % niedriger. Die zunehmende Ungleichheit in der vorzeitigen Sterblichkeit zwischen deprivierten und wohlhabenden Regionen verdeutlicht, dass die Herstellung gleichwertiger Lebensverhältnisse im Bundesgebiet auch für die Verringerung der gesundheitlichen Ungleichheit ein wichtiges Handlungsfeld darstellt.",
    "en": "Earlier mortality in socioeconomically disadvantaged population groups represents an extreme manifestation of health inequity. This study examines the extent, time trends, and mitigation potentials of area-level socioeconomic inequalities in premature mortality in Germany. Nationwide data from official cause-of-death statistics were linked at the district level with official population data and the German Index of Socioeconomic Deprivation (GISD). Age-standardized mortality rates before the age of 75 were calculated stratified by sex and deprivation quintile. A what-if analysis with counterfactual scenarios was applied to calculate how much lower premature mortality would be overall if socioeconomic mortality inequalities were reduced. Men and women in the highest deprivation quintile had a 43% and 33% higher risk of premature death, respectively, than those in the lowest deprivation quintile of the same age. Higher mortality rates with increasing deprivation were found for cardiovascular and cancer mortality, but also for other causes of death. Socioeconomic mortality inequalities had started to increase before the COVID-19 pandemic and further exacerbated in the first years of the pandemic. If all regions had the same mortality rate as those in the lowest deprivation quintile, premature mortality would be 13% lower overall. The widening gap in premature mortality between deprived and affluent regions emphasizes that creating equivalent living conditions across Germany is also an important field of action for reducing health inequity."
  },
  {
    "id": "7",
    "de": "Geruchsstörungen im Zusammenhang mit einer SARS-CoV-2-Infektion bei Kindern wurden bisher nicht durch einen validierten Geruchstest untersucht. Ziel dieser Studie war es, festzustellen, ob diese Beschwerden objektivierbar sind (testbasierte Hyposmie), ob sie bei einer akuten SARS-CoV-2-Infektion häufiger auftreten als bei anderen Infektionen der oberen Atemwege (URTI) und ob sich die Häufigkeit bei Kindern, die sich von COVID-19 erholt haben, im Vergleich zu Kindern mit Long-COVID unterscheiden. Geruchstestung (U-Sniff-Test; Hyposmie<8 Punkte) und umfragebasierte Symptomerfassung wurden bei 434 Kindern (5–17 Jahre; 04/2021–06/2022) durchgeführt. 186 symptomfreie Kinder dienten als Kontrollen. Von den Kindern mit Symptomen einer akuten Atemwegsinfektion waren die Ergebnisse des SARS-CoV-2 PCR-Tests bei 45 Kindern positiv und bei 107 negativ (URTI-Gruppe). Zusätzlich wurden 96 Kinder mindestens 4 Wochen (17,6±15,2 Wochen) nach COVID-19 rekrutiert, von denen 66 genesen waren und 30 Long-COVID entwickelt hatten. Im Vergleich zur Kontrollgruppe (2,7%) war die Häufigkeit einer Hyposmie in allen anderen Gruppen erhöht (11–17%, p<0,05), aber es wurden keine Unterschiede zwischen den Gruppen festgestellt. Nur 3/41 Kinder mit Hyposmie berichteten über Beschwerden, während 13/16 Kinder mit Beschwerden normosmisch waren, mit dem größten Anteil in der Long-COVID-Gruppe (23%, p<0,05). Fragebögen sind für die Beurteilung der Hyposmiehäufigkeit bei Kindern ungeeignet. Geruchsbeschwerden und Hyposmie sind nicht spezifisch für eine SARS-CoV-2-Infektion. Die häufigen Beschwerden in der Long-COVID-Gruppe könnten auf eine mit dem U-Sniff-Test nicht nachweisbare, aversive Geruchswahrnehmung zurückzuführen sein.",
    "en": "Olfactory dysfunction associated with SARS-CoV-2 infection in children has not been verified by a validated olfactory test. We aimed to determine whether these complaints are objectifiable (test-based hyposmia), how often they occur during acute SARS-CoV-2 infection compared to other upper respiratory tract infections (URTI), as well as in children recovered from COVID-19 compared to children with long COVID. Olfactory testing (U-sniff test; hyposmia<8 points) and survey-based symptom assessments were performed in 434 children (5-17 years; 04/2021-06/2022). 186 symptom-free children served as controls. Of the children with symptoms of acute respiratory tract infection, SARS-CoV-2 PCR test results were positive in 45 and negative in 107 children (URTI group). Additionally, 96 children were recruited at least 4 weeks (17.6±15.2 weeks) after COVID-19, of whom 66 had recovered and 30 had developed long COVID. Compared to controls (2.7%), hyposmia frequency was increased in all other groups (11-17%, p<0.05), but no between-group differences were observed. Only 3/41 children with hyposmia reported complaints, whereas 13/16 children with complaints were normosmic, with the largest proportion being in the long-COVID group (23%, p<0.05). Questionnaires are unsuitable for assessing hyposmia frequency in children. Olfactory complaints and hyposmia are not specific for SARS-CoV-2 infection. The number of complaints in the long-COVID group could result from aversive olfactory perception, which is undetectable with the U-sniff test."
  },
  {
    "id": "8",
    "de": "Die Diagnose einer kutanen Futtermittelnebenwirkung (CAFR) bei Hunden hängt von einem Futtermittelversuch und einer Provokation ab. Eine Evaluierung der Wirksamkeit einer elementaren Diät zur Diagnose einer CAFR bei Hunden. Zweiundsechzig nicht saisonal juckende Hunde in Privatbesitz. Es wurde eine prospektive, unkontrollierte Beobachtungsstudie mit einer Eliminationsdiät durchgeführt. Den Hunden wurde eine kommerziell verfügbare Elementardiät (Pro Plan Veterinary Diets EL Elemental Canine Formula, Nestlé Purina PetCare Company, St Louis, MO, USA) bis zu 8 Wochen lang gefüttert. Der Juckreiz wurde mittels validierter Visual Analog Scale (PVAS), die Hautveränderungen mittels Canine Atopic Dermatitis and Severity Index, 4 Fünfundvierzig Hunde beendeten die Studie. Achtzehn (40%) davon wurden mit einer CAFR diagnostiziert und 27 (60%) reagierten nicht auf das Futter (NR). Hunde mit einer CAFR hatten durch die Provokation innerhalb von 14 Tagen einen Schub. Die kleinste Menge der früheren Diät, welche einen CAFR Schub auslösen konnte, war bei zwei Hunden (11,1%) ein Teelöffel. Die durchschnittliche Anzahl an Tagen, die zur Provokation der klinischen Zeichen führte, lag bei 4,88 Tagen. Die gastrointestinalen Zeichen verbesserten sich in beiden Gruppen. Acht der Hunde mit einer CAFR (44,4%) wurden in der Folge auf der elementaren Diät belassen. Die Pro Plan Veterinary Diets EL Elemental Canine Formula sind für die Diagnose der CARF des Hundes einsetzbar. Ein Teelöffel der entsprechenden Diät kann bei einigen Hunden mit einer CAFR klinische Anzeichen auslösen.",
    "en": "The diagnosis of cutaneous adverse food reactions (CAFR) in dogs is dependent on a diet trial and provocative challenge. To evaluate the efficacy of an elemental diet for the diagnosis of CAFR in dogs. Sixty-two client-owned nonseasonally pruritic dogs. A prospective, uncontrolled, observational elimination diet trial study. Dogs were fed a commercially available elemental canine diet (Pro Plan Veterinary Diets EL Elemental Canine Formula, Nestlé Purina PetCare Company) for up to eight weeks. Pruritus was assessed using a validated Visual Analog Scale (PVAS), lesions with the Canine Atopic Dermatitis and Severity Index, 4th iteration (CADESI-04) and gastrointestinal (GI) signs with a client questionnaire. All dogs were challenged with their previous diet for up to 14 days. Treats were added from Day (D)7 to D14. Forty-five dogs completed the study. Eighteen (40%) of these were diagnosed with CAFR and 27 (60%) were diet-nonresponsive (NR). Dogs with CAFR flared on provocative challenges within 14 days. The smallest volume of previous diet that induced a CAFR flare was one teaspoon in two dogs (11.1%). The mean number of days leading to a provocation of clinical signs was 4.88 days. Gastrointestinal signs improved in both groups. Eight of the dogs with CAFR (44.4%) were subsequently maintained on the elemental diet alone. Pro Plan Veterinary Diets EL Elemental Canine Formula is efficacious for the diagnosis of canine CAFR. One teaspoon of the offending diet may induce clinical signs in some dogs with CAFR."
  },
  {
    "id": "9",
    "de": "In den letzten Jahren haben sich Veränderungen in der Behandlung des duktalen Pankreaskarzinoms bezüglich der multimodalen Therapie und auch der chirurgischen Therapie ergeben. Diese Veränderungen sind bisher noch nicht in großen landesweiten Studien in Deutschland untersucht worden. Die vorliegende Arbeit gibt einen ersten Überblick aus chirurgischer Perspektive über die Entwicklungen in Diagnose, Therapie und Überleben des Pankreaskarzinoms innerhalb der letzten 19 Jahre in Deutschland. In dieser Kohorte aus 18 klinischen Krebsregistern Deutschlands wurden Patienten mit Diagnose eines duktalen Pankreaskarzinoms von 2000–2018 eingeschlossen. Die Patienten wurden nach Diagnosejahren (2000–2009 vs. 2010–2018) und nach Behandlungsmodalitäten aufgeteilt und verglichen. In der Kohorte von ca. 48000 Patienten mit duktalem Pankreaskarzinom zeigte sich eine Erhöhung der Zahl der Neuerkrankungen von ca. 18000 auf 30000 Patienten in den beiden 10-Jahres-Abschnitten. Das mediane Gesamtüberleben stieg marginal, aber statistisch signifikant von 7,1 auf 7,9 Monate (p < 0,001). Die Resektionsrate erhöhte sich von 25% auf 32%, wobei sich der Anteil der Patienten, für die keine spezifische Therapie gemeldet wurde, um 11% senkte. Auch die Rate an palliativer Chemotherapie und neoadjuvanter Chemotherapie erhöhte sich von 16% auf 20% der Patienten bzw. von unter 1% auf 2% der Patienten. Das mediane Überleben in den kurativ behandelten Subgruppen betrug bis zu 24 Monate. Die Krebsregisterdaten scheinen den bekannten Anstieg der Inzidenz des Pankreaskarzinoms in der westlichen Welt zu bestätigen. Resektionsraten sowie die Raten an Behandlung in neoadjuvanter sowie palliativer Intention erhöhten sich ebenfalls. Das Gesamtüberleben aller Patienten mit einem duktalen Pankreaskarzinom verlängerte sich allerdings nur marginal. In Subgruppen von Patienten, die in kurativer Intention behandelt wurden, zeigten sich jedoch mitunter deutlich längere Überlebenszeiten.",
    "en": "In recent years, there have been changes in the treatment of ductal pancreatic carcinoma with regard to multimodal therapy and also surgical therapy. These changes have not yet been explored in large nationwide studies in Germany. The present work gives an initial overview from a surgical perspective of the developments in diagnosis, therapy and survival of pancreatic cancer within the last 19 years in Germany. In this cohort of 18 clinical cancer registries in Germany, patients with a diagnosis of ductal pancreatic cancer from 2000-2018 were included. The patients were categorised according to the years of diagnosis (2000-2009 vs. 2010-2018) and treatment modalities and compared. In the cohort of approx. 48000 patients with ductal pancreatic cancer, the number of newly diagnosed cases increased from approx. 18000 to 30000 patients in the two ten-year periods. The median overall survival increased slightly but statistically significantly from 7.1 to 7.9 months (p < 0.001). The resection rate increased from 25% to 32%, with the proportion of patients for whom no specific therapy was reported decreased by 11%. The rate of palliative chemotherapy and neoadjuvant chemotherapy also increased from 16% to 20% of the patients and from less than 1% to 2% of the patients, respectively. The median survival in the curatively treated subgroups was up to 24 months. The cancer registry data appear to confirm the known increase in the incidence of pancreatic cancer in the western world. Resection rates and the rates of treatment with neoadjuvant and palliative intent also increased. The overall survival of all patients with ductal pancreatic cancer only increased marginally. In the subgroups of patients who were treated with curative intent, however, significantly longer survival times were found."
  },
  {
    "id": "10",
    "de": "HINTERGRUND: Die COVID-19-Pandemie, aber auch die immer größere werdende Beanspruchung des Gesundheitssystems führen dazu, dass die Weiterentwicklung von telemedizinischen Angeboten auch in der Rheumatologie in den Vordergrund gerückt ist. Welche Evidenz existiert zu telemedizinischen Angeboten in der Rheumatologie? Es erfolgt ein narrativer Review zu bestehenden Arbeiten über Telemedizin in der Rheumatologie. Elektronische „patient reported outcomes“ (ePROs) können von PatientInnen von zu Hause aus bestimmt und dem betreuenden Rheumatologen elektronisch geschickt werden. ePROs könnten in Zukunft dabei helfen zu entscheiden, wann eine klinische Visite notwendig ist. Telemedizinische Visiten wurden bereits durchgeführt bei gut eingestellten PatientInnen mit rheumatischen Erkrankungen mit guten Ergebnissen hinsichtlich Sicherheit und Krankheitsverlauf im Vergleich zu konventionellen Face-to-face-Visiten. Telemedizinische Visiten stellen ein interessantes Tool für Terminpriorisierung und Triage dar, wobei automatisierte, algorithmusbasierte Applikationen derzeit für die klinische Routine noch zu ungenau sind. Die Rolle von Smartphone-Applikationen in der Betreuung von PatientInnen mit rheumatischen Erkrankungen ist noch unklar. Telemedizin stellt eine interessante Option für bestimmte PatientInnengruppen mit rheumatischen Erkrankungen dar. Abgesehen von Forschung an Effektivität und Sicherheit telemedizinischer Maßnahmen, müssen Entscheidungsträger klare Regeln vorgeben, wie Telemedizin eingesetzt werden soll, um dem individuellen Patienten die bestmögliche Behandlung zukommen zu lassen.",
    "en": "The coronavirus disease 2019 (COVID-19) pandemic and also the ever-increasing demands on the healthcare system, have led to a focus on the further development of telemedical services in rheumatology. What is the evidence for telemedical services in rheumatology? Narrative review of existing literature on telemedicine in rheumatology. Electronic patient reported outcomes (ePROs) can be determined by patients from their home and sent electronically to the rheumatologist. In future, ePROs may help with the decision whether a patient needs to attend the clinic for a visit or the visit can be rescheduled due to remission and well-being. Telemedicine has already been used for well-controlled patients with rheumatic diseases with good results in terms of safety and disease activity compared to conventional face-to-face visits. Telemedicine represents an interesting tool for appointment prioritization and triaging, while automated algorithm-based applications are currently too imprecise for routine clinical use. The role of smartphone applications in the care of patients with rheumatic diseases is still unclear. Telemedicine represents an interesting option for certain patient populations with rheumatic diseases. Apart from research on the effectiveness and safety of telemedical interventions, decision makers need to set clear rules on how telemedicine should be used to provide the best possible care for the individual patient."
  },
  {
    "id": "11",
    "de": "Hintergrund: Zwischen Darm und Lunge besteht eine bidirektionale Interaktion, die sogenannte Lungen-Darm-Achse.Methode: In der Übersichtsarbeit wird über Studien berichtet, die sich mit einem möglichen Einfluss der intestinalen Mikrobiota auf die Immunantwort auf eine SARS-CoV-2-Infektion befassen.Ergebnisse und Schlussfolgerungen: Untersuchungen haben gezeigt, dass COVID-19 von einer Dysbiose begleitet wird, die auch nach erfolgreicher Viruskonversion (negativer PCR) persistiert. Eine Studie fand heraus, dass der Schweregrad von COVID-19 mit der intestinalen Mikrobiota assoziiert ist. Eine Dysbiose könnte somit den sogenannten Zytokinsturm begünstigen. Es gibt Hinweise, dass Pre- und Probiotika die Immunantwort sowohl im Darm als auch in der Lunge verstärken könnten.Schlüsselwörter: Lungen-Darm-Achse, intestinale Mikrobiota, COVID-19, Zytokinsturm, ProbiotikaEingereicht am 19.5.2021 - Revision akzeptiert am 28.6.2021.",
    "en": "There is a bidirectional interaction between the intestines and lungs, the so-called lung-intestinal axis. The review article reports on studies that deal with a possible influence of the intestinal microbiota on the immune response to a SARS-CoV-2 infection. Studies have shown that COVID-19 is accompanied by dysbiosis that persists even after successful virus conversion (negative PCR). One study found that the severity of COVID-19 is associated with the intestinal microbiota. A dysbiosis could thus favor the so-called cytokine storm. There is indication that pre- and probiotics could boost the immune response in both the guts and lungs."
  },
  {
    "id": "12",
    "de": "Das Pankreasadenokarzinom (PK) nimmt stetig an Häufigkeit zu und stellt bereits die dritthäufigste tumorbedingte Todesursache in Deutschland dar. Voraussichtlich rückt es bis 2030 auf den 2. Platz und bis 2050 gar auf den 1. Platz der krebsbedingten Todesfälle vor. Das Pankreaskarzinom wird generell spät diagnostiziert und die 5-Jahre-Überlebensrate liegt bei nur 10%. Wird das PK aber im Tumorstadium IA diagnostiziert und therapiert, so beträgt das 5-Jahresüberleben rund 80%. Früherkennungsinitiativen verfolgen deshalb das Ziel, Hochrisikopersonen zu identifizieren und das sporadische Pankreaskarzinom frühzeitig festzustellen. Personen über 50 mit neu diagnostiziertem Diabetes stehen dabei im Mittelpunkt des Interesses. Aktuelle Entwicklungen und Früherkennungsstrategien werden angesprochen.",
    "en": "The incidence of pancreatic cancer is rising. At present, pancreatic cancer is the third most common cancer-causing death in Germany, but it is expected to become the second in 2030 and finally the leading cause of cancer death in 2050. Pancreatic ductal adenocarcinoma (PC) is generally diagnosed at advanced stages, and 5-year-survival has remained poor. Early detection of sporadic PC at stage IA, however, can yield a 5-year-survival rate of about 80%. Early detection initiatives aim at identifying persons at high risk. People with new-onset diabetes at age 50 or older have attracted much interest. Novel strategies regarding how to detect sporadic PC at an early stage are being discussed."
  },
  {
    "id": "13",
    "de": "In dieser retrospektiven Studie wurden Patientenakten von mit Cumarinderivaten vergifteten Hunden ausgewertet, um das klinische Bild genauer zu charakterisieren. Dazu erfolgte eine retrospektive Analyse der Daten von 52 Hunden mit hämostaseologisch nachgewiesener Intoxikation mit Cumarinderivaten, die in der Klinik für Kleintiere stationär zwischen September 2011 und Oktober 2018 behandelt wurden. Bei nur 2 Hunden (4%) konnte eine Giftaufnahme sicher beobachtet werden. Die häufigsten beobachteten Symptome waren ein reduziertes Allgemeinverhalten (79%), Blässe der Schleimhaut (79%), Anorexie (60%) und Dyspnoe/Tachypnoe (60%). Makroskopisch sichtbare innere und äußere Blutungen traten hingegen seltener auf. Initial zeigte sich in allen Fällen eine hochgradig veränderte Prothrombinzeit sowie bei den meisten Patienten eine deutlich verlängerte aktivierte partielle Thromboplastinzeit. Eine Anämie lag bei 75% der Patienten vor. Alle in die Studie aufgenommenen Hunde wurden initial mit 10 mg/kg Vitamin K Die Cumarinintoxikation ist oft verbunden mit unspezifischen Symptomen und besitzt bei adäquater Therapie eine gute Prognose. Bei unklaren Erkrankungsfällen ist immer eine Gerinnungsdiagnostik indiziert. Bei lebensbedrohlichen Notfällen stellt die unverzügliche intravenöse Infusion von hochdosiertem Vitamin K",
    "en": "In this retrospective study, patient records of dogs suffering from poisoning with coumarin derivatives were evaluated to characterize the clinical appearance more precisely. Retrospective data analysis included 52 dogs with hemostaseologically proven anticoagulant rodenticide poisoning which were treated as inpatients at the Clinic for Small Animals between September 2011 and October 2018. In only 2 dogs (4%) the intake of poison could be observed with certainty. The most common clinical signs observed were reduced general behavior (79%), pallor of the mucosa (79%), anorexia (60%), and dyspnea/tachypnea (60%). In contrast, macroscopically visible internal and external bleedings occurred less frequently. Initially, all cases showed a highly altered prothrombin time and most patients a considerably prolonged activated partial thromboplastin time. Anemia was present in 75% of patients. All dogs included in the study received initially an intravenous treatment with 10 mg/kg vitamin K Anticoagulant rodenticide poisoning is often associated with non-specific symptoms and good prognosis if treated adequately. Coagulation diagnostics is always indicated in cases with unclear disorders. In life-threatening emergencies, immediate intravenous infusion of high-dose vitamin K"
  },
  {
    "id": "14",
    "de": "Bisher wurden humane Affenpocken (Mpox) außerhalb von Afrika, wo das Mpox-Virus (MPXV) in einigen Regionen endemisch ist, nur selten beobachtet. Anfang Mai 2022 kam es zu einem weltweiten Mpox-Ausbruch. Entscheidend für dieses Ausbruchsgeschehen war eine Mensch-zu-Mensch-Übertragung bei sexuellen Aktivitäten. Insbesondere erkrankten junge Männer, die Sex mit Männern haben (MSM). Im Juli 2022 wurde diese Mpox-Epidemie von der Weltgesundheitsorganisation zur gesundheitlichen Notlage von internationaler Tragweite deklariert. Mit Stand vom 26.09.2023 sind weltweit 90.618 bestätigte Mpox-Fälle gemeldet worden, auf Deutschland entfallen hierbei rund 3700 Fälle. Der stärkste Anstieg der Inzidenz erfolgte von Mai bis Mitte August 2022, seither sind die Fallzahlen infolge intensiver Präventionsanstrengungen (Aufklärung, Impfung) deutlich zurückgegangen. Aktuell gibt es nur noch sporadische, kleinere Ausbrüche – in Deutschland (Berlin) zuletzt im August 2023. Trotz der weltweit aktuell ruhigen epidemiologischen Lage muss also immer noch mit vereinzelten Fällen auch in Deutschland gerechnet werden. Das klinische Bild der „neuen“, meist sexuell von Mensch zu Mensch übertragenen Klade-IIb-assoziierten Mpox-Variante unterscheidet sich deutlich von dem der „klassischen“ Mpox (Klade I und IIa), die abgesehen von schnell abbrechenden Humaninfektionsketten im Wesentlichen als Zoonose auftreten.",
    "en": "Until recently, human monkeypox (Mpox) were rarely observed outside of Africa, where the Mpox virus (MPXV) is endemic in some regions. In early May 2022, a global Mpox outbreak occurred. Crucial to this outbreak was human-to-human transmission during sexual activity. In particular, young men who have sex with men (MSM) became ill. In July 2022, this Mpox epidemic was declared a public health emergency of international concern by the World Health Organization. As of 26 September 2023, 90,618 confirmed cases of Mpox have been reported worldwide, with Germany accounting for around 3700 cases. The strongest increase in incidence occurred from May to mid-August 2022; since then, the number of cases has declined significantly as a result of intensive prevention efforts (education, vaccination). Currently, there are only sporadic, smaller outbreaks-in Germany (Berlin) most recently in August 2023. Despite the current calm epidemiological situation worldwide, isolated cases must therefore still be expected in Germany. The clinical picture of the \"new\" clade IIb-associated Mpox variant, which is mostly transmitted sexually from person to person, differs markedly from that of the \"classical\" Mpox (clades I and IIa), which, apart from rapidly breaking human infection chains, essentially occur as a zoonosis."
  },
  {
    "id": "15",
    "de": "Die Pankreaspathologie befindet sich in stetiger Weiterentwicklung und hält viele Herausforderungen für Pathologinnen und Pathologen bereit. Der Fokus dieser Übersichtsarbeit liegt auf praktischen Hinweisen für den diagnostischen Alltag, welche die Bewältigung dieser Aufgaben erleichtern sollen. In der Biopsiediagnostik muss das duktale Adenokarzinom des Pankreas nicht nur von anderen soliden Neoplasien, sondern insbesondere auch vom „Mimicker“ Autoimmunpankreatitis abgegrenzt werden, was durch eine systematische Herangehensweise und Anwendung klarer Kriterien gelingen kann. Essenziell in der präoperativen Diagnostik zystischer Pankreasläsionen ist die Detektion Muzin-produzierender Neoplasien, die Vorläufer des Pankreaskarzinoms darstellen, wobei molekulare Untersuchungen Unterstützung bieten. Bezüglich der Schnellschnittdiagnostik werden die Beurteilung des Pankreasresektionsrandes und die Beurteilung unklarer Leberherde genauer erörtert. Eine weitere Herausforderung ist die Beurteilung von neoadjuvant vorbehandelten Pankreaskarzinomen, die eine besondere detaillierte makro- und mikroskopische Aufarbeitung erfordert. Zuletzt werden aktuelle Fortschritte der Präzisionsonkologie diskutiert, die mittlerweile auch für das Pankreaskarzinom Ansatzpunkte bieten und eine molekularpathologische Aufarbeitung lohnend erscheinen lassen. Mit Fortschreiten der technischen Möglichkeiten und deren immer breiterer Umsetzung werden auch die Klassifikationssysteme in der Pankreaspathologie weiter an Komplexität, aber auch an Genauigkeit gewinnen.",
    "en": "Pancreas pathology is constantly evolving and can present various challenges for pathologists. This paper is focused on providing helpful hints for daily routine diagnostics. During histopathological analysis of pancreas biopsies, pancreatic ductal adenocarcinoma must be distinguished not only from other solid neoplasms, but especially from its mimicker, autoimmune pancreatitis. This can be achieved by a systematic workup following clear diagnostic criteria. When analyzing samples from cystic pancreatic lesions, mucin-producing neoplasms must be detected due to their role as pancreatic cancer precursors; molecular analyses can help considerably with their detection and distinction. During frozen section examination, evaluation of the pancreatic neck margin and analysis of unclear lesions of the liver are two important tasks, which are explained further in this article. A special challenge is the evaluation of neoadjuvant treated pancreatic cancer, which requires a detailed macroscopic and microscopic workup. Finally, current advances in precision oncology and emerging approaches for pancreatic cancer within this field are discussed. With the advancement of technical possibilities and their increasingly broad implementation, the classification systems in pancreatic pathology will continue to gain in complexity, but also in accuracy."
  },
  {
    "id": "16",
    "de": "KLINISCHES PROBLEM: Die autoimmune Pankreatitis (AIP) wird leitliniengerecht als eigenständige Form der Pankreatitis geführt. Sie ist durch bildmorphologische und histologische Merkmale charakterisiert. Beim Typ 1 ist die AIP mit extrapankreatischen Manifestationen im Rahmen einer IgG 4-assoziierten Erkrankung verbunden. Symptome und Befunde bilden sich fast immer unter einer Steroidmedikation zurück. Insbesondere bei einem fokalen Parenchymbefall einer AIP ist die Abgrenzung zum duktalen Adenokarzinom des Pankreas erforderlich. Bei Hinweisen auf das Vorliegen einer AIP sind als primäre Untersuchungsverfahren der abdominelle Ultraschall und/oder Endosonographie, die Computertomographie (CT) und bevorzugt die Magnetresonanztomographie (MRT) geeignet. Dabei wird zwischen Parenchym- und Gangveränderungen, die spezifisch auf das Vorliegen einer AIP hinweisen, unterschieden. Die Diagnose der autoimmunen Pankreatitis soll anhand der Internationalen Konsensus-Kriterien (ICDC) bewertet und gestellt werden, in denen die 5 Hauptmerkmale (Bildgebung, Serologie, Histologie, weitere Organbeteiligungen, Ansprechen auf Steroidmedikation) abgebildet sind. Bei einer AIP Typ 1 reichen typische bildgebende Veränderungen auch bei negativer Histologie zur Diagnosestellung, bei der AIP Typ 2 ist hingegen der histologische Nachweis zu führen. Die bildgebenden Veränderungen helfen bei der differenzialdiagnostischen Abgrenzung zum Pankreaskarzinom. EMPFEHLUNG FüR DIE PRAXIS: Der folgende Beitrag adressiert und bewertet die entscheidenden bilddiagnostischen CT- und MRT-Kriterien für die korrekte Befundeinordnung, Befundbeschreibung und Abgrenzung der Autoimmunpankreatitis vom Pankreaskarzinom.",
    "en": "Autoimmune pancreatitis (AIP) is classified as a distinct form of pancreatitis according to the guidelines. It is characterized by imaging morphologic and histologic features and is associated with extrapancreatic manifestations in type 1 IgG 4-associated disease. Symptoms and findings almost always improve with administration of steroids. Differentiation from pancreatic ductal adenocarcinoma is required, particularly in the presence of AIP with focal parenchymal involvement. If AIP is suspected, abdominal ultrasound and/or endosonography, computed tomography (CT), and preferably magnetic resonance imaging (MRI) are indicated. A distinction is made between parenchymal and ductal changes that specifically indicate the presence of AIP. The diagnosis of autoimmune pancreatitis should be made based on the International Consensus Criteria (ICDC), in which the five main features (imaging, serology, histology, other organ involvement, response to steroid medication) are assessed. In type 1 AIP, typical imaging changes are sufficient to establish the diagnosis even with negative histology, whereas for type 2 AIP, histologic evidence is required. Imaging changes help in the differential diagnosis from pancreatic cancer. The following article addresses and evaluates crucial imaging diagnostic CT and MRI criteria for correct classification of findings, description of results, and differentiation of autoimmune pancreatitis from pancreatic cancer."
  },
  {
    "id": "17",
    "de": "ZIELSETZUNG: Die Oberflächeneigenschaften kieferorthopädischer Minischrauben können die Überlebensrate und das Drehmoment beim Entfernen (RTV) beeinflussen. Diese experimentelle Studie sollte klären, ob und warum eine mikroporöse oder nanoporöse Oberfläche höhere Überlebensraten und RTVs für kieferorthopädische Minischrauben fördert. Unter Verwendung eines Split-Leg-Designs wurden je ein Satz nichtporöser (Scheinkontrolle, n = 24) und mikroporöser (Kontrolle, n = 6) sowie 3 Sets nanoporöser (experimentell, n = 6 pro Set) Minischrauben in die Tibiae von 12 Neuseelandkaninchen implantiert und sofort 12 Wochen lang mit 1,5-N-Nickel-Titan-Spiralfedern belastet. Die Oberflächenmorphologie, Mikroporen und Nanoröhrchen-Durchmesser der Minischrauben wurden mittels Rasterelektronenmikroskopie und Feldemissions-Rasterelektronenmikroskopie untersucht. Oberflächenzusammensetzung und -dicke wurden mit Auger-Elektronenspektroskopie bestimmt. Die Überlebensraten und RTVs jedes Sets wurden bewertet. Die nanoporösen Minischrauben hatten höhere Überlebensraten, RTVs (p < 0,001) und dickere Nanoröhrenoxiddicken (p < 0,001) als die nichtporösen und mikroporösen Minischrauben. Die nichtporösen und mikroporösen Minischrauben wiesen keine Nanoröhrenstrukturen auf. Die Oberflächenoxidzusammensetzung war Titandioxid (TiO Nanoporöse Oberflächen förderten höhere Überlebensraten und RTVs als mikroporöse Minischrauben. Dies könnte auf die TiO",
    "en": "Surface characteristics of orthodontic miniscrews might affect survival rates and removal torque values (RTVs). This experimental study aimed to clarify whether and why a microporous or nanoporous surface promotes higher survival rates and RTVs for orthodontic miniscrews. Using a split-leg design, one set each of nonporous (sham control, n = 24) and microporous (control, n = 6), and three sets of nanoporous (experimental, n = 6 per set) miniscrews were implanted in the tibias of 12 New Zealand rabbits and immediately loaded with 1.5 N nickel-titanium coil springs for 12 weeks. The surface morphology, micropores, and nanotube diameters of the miniscrews were examined using scanning electron microscopy and field-emission scanning electron microscopy. The surface composition and thickness were determined using Auger electron spectroscopy. The survival rates and RTVs of each set were assessed. The nanoporous miniscrews had higher survival rates, RTVs (p < 0.001), and thicker nanotube oxide thicknesses (p < 0.001) than the nonporous and microporous miniscrews. The nonporous and microporous miniscrews had no nanotube structures. The surface oxide composition was titanium dioxide (TiO Nanoporous surfaces promoted higher survival rates and RTVs than microporous miniscrews. This could be due to TiO"
  },
  {
    "id": "18",
    "de": "Das Leben in einer wärmer werdenden Welt erfordert Anpassungen an veränderte jährliche Temperaturbedingungen. In Europa beginnt der Frühling früher, und die Vegetationsperiode verlängert sich. Diese klimatischen Veränderungen führen nicht nur zu Verschiebungen von Verbreitungsgebieten von Flora und Fauna, sondern auch zu phänologischen Veränderungen. Basierend auf Langzeitbeobachtungsdaten von Tag- und Nachtfaltern aus Nordösterreich untersuchen wir potentielle phänologische Veränderungen sowie mögliche zusätzliche Generationen. Schmetterlinge erscheinen heute im Durchschnitt früher im Jahr und verlängern ihre Flugzeiten in den Herbst hinein. Bei vielen Arten erhöhte sich die jährliche Generationenzahl. Diese zeitlichen Verschiebungen sind in tieferen Lagen stärker ausgeprägt als in höheren Lagen. Unsere Ergebnisse deuten darauf hin, dass der Klimawandel nicht nur die Zusammensetzung der Lebensgemeinschaft, sondern auch die Lebenszyklen von Insekten beeinflusst. Erhöhte Aktivität und verlängerte Fortpflanzungsperioden könnten zukünftig die Interaktionen und Nahrungsnetze von Schmetterlingen und ihren Wirtspflanzen negativ beeinflussen.",
    "en": "Living in a warming world requires adaptations to altered annual temperature regimes. In Europe, spring is starting earlier, and the vegetation period is ending later in the year. These climatic changes are leading not only to shifts in distribution ranges of flora and fauna, but also to phenological shifts. Using long-term observation data of butterflies and moths collected during the past decades across northern Austria, we test for phenological shifts over time and changes in the number of generations. On average, Lepidoptera adults emerged earlier in the year and tended to extend their flight periods in autumn. Many species increased the annual number of generations. These changes were more pronounced at lower altitudes than at higher altitudes, leading to an altered phenological zonation. Our findings indicate that climate change does not only affect community composition but also the life history of insects. Increased activity and reproductive periods might alter Lepidoptera-host plant associations and food webs."
  },
  {
    "id": "19",
    "de": "Neuroendokrine Neoplasien (NENs) stammen aus diversen epithelialen oder neuroektodermalen Geweben, können in jedem Organ, einschließlich des Pankreas, auftreten und sind durch die Expression der neuroendokrinen Marker Synaptophysin und Chromogranin A charakterisiert.Pankreatische neuroendokrine Neoplasien sind epitheliale Neoplasien mit morphologischen und immunhistochemischen Merkmalen neuroendokriner Differenzierung und werden je nach Morphologie und Differenzierungsgrad in gut differenzierte neuroendokrine Tumoren (PanNETs Grad 1–3) und wenig differenzierte neuroendokrine Karzinome (PanNECs, klein- oder großzellig) eingeteilt. Die neuroendokrine Morphologie gepaart mit immunhistochemischen Markern der neuroendokrinen Differenzierung ist hochspezifisch. Allerdings können neuroendokrine Marker auch von nichtneuroendokrinen Neoplasien exprimiert werden, die daher mit NENs verwechselt werden können.Die Nachahmer pankreatischer neuroendokriner Neoplasien umfassen eine Reihe wichtiger Tumoren, darunter epitheliale und nichtepitheliale Neoplasien oder sogar nichtneoplastische Läsionen. Alle diese Läsionen sind charakterisiert durch die Expression neuroendokriner Marker wie Synaptophysin und/oder Chromogranin A. Obwohl sie vergleichsweise selten sind, können sie gelegentlich erhebliche differenzialdiagnostische Probleme verursachen.Dieser Übersichtsartikel fasst die wichtigsten Nachahmer pankreatischer neuroendokriner Neoplasien zusammen. Dazu gehören Azinuszellkarzinom, solide pseudopapilläre Neoplasie, gemischte neuroendokrine nichtneuroendokrine Neoplasien (MiNENs), Pankreatoblastom, nichtepitheliale Tumoren (z. B. Paragangliom) sowie nichtneoplastische Läsionen (z. B. Inselaggregation). Die Ähnlichkeiten und Unterschiede zwischen diesen Entitäten und neuroendokrinen Neoplasien des Pankreas werden hervorgehoben und wichtige Ergebnisse, die bei der Diagnose helfen, diskutiert. Darüber hinaus werden die wichtigsten Entitäten und ihre histomorphologischen, immunhistochemischen und molekularen Merkmale zusammengefasst.",
    "en": "Neuroendocrine neoplasms (NENs) originate from various epithelial or neuroectodermal tissues, can occur in any organ, including the pancreas, and are characterized by the expression of the neuroendocrine markers synaptophysin and chromogranin A. Pancreatic neuroendocrine tumors (PanNETs) are well-differentiated epithelial neoplasms with morphological and immunohistochemical features of neuroendocrine differentiation of low, intermediate, or high grade. Pancreatic neuroendocrine carcinomas (PanNECs) are clinically aggressive, high-grade (poorly differentiated) carcinomas with morphologic features suggesting neuroendocrine differentiation, a high proliferative rate (> 20 mitoses per 2 mm"
  },
  {
    "id": "20",
    "de": "Das Adenokarzinom des Pankreas geht trotz verbesserter diagnostischer Möglichkeiten und neuer teilweise multimodaler Therapien mit einer sehr schlechten Prognose einher. Eine Heilung kann nur in lokalisierten Stadien mittels vollständiger Resektion erreicht werden. Da bei Diagnosestellung jedoch bereits in 45–70% der Fälle eine Fernmetastasierung vorliegt, gelten die meisten Fälle als primär inoperabel. Aufgrund neuer molekularer Erkenntnisse haben sich zielgerichtete Therapiemöglichkeiten eröffnet. Wir berichten von einem Patienten mit metastasiertem Adenokarzinom des Pankreas mit Nachweis verschiedener Mutationen, die Angriffspunkte für gezielte Therapien darstellen und erläutern mögliche Therapieansätze. Bei einem Mitte 50-jährigen Patienten wurde bei abdominellen Schmerzen ein metastasiertes Adenokarzinom des Pankreas diagnostiziert. Unter einer palliativen platinhaltigen Chemotherapie mit FOLFIRINOX konnte bildgebend ein fast komplettes Ansprechen erreicht werden. Nach Nachweis einer BRCA-2-Mutation erfolgte der Einschluss in die POLO-Studie mit einer Erhaltungstherapie mit dem Poly(ADP-ribose)-Polymerase (PARP)- Inhibitor Olaparib, unter dem es nach 8 Monaten zu einem Progress kam. Es folgten Zweit- und Drittlinientherapien mit Gemcitabin in Kombination mit Nab-Paclitaxel und im Verlauf mit Erlotinib. Zudem konnte eine aktivierende Mutation im KRAS-Gen festgestellt werden. Auf eine weitere experimentelle gezielte Therapie bezüglich dieser Mutation wurde von Seiten des Patienten verzichtet. Die Identifizierung prädiktiver Faktoren und spezifischer therapierbarer Mutationen bei Patient*innen mit fortgeschrittenem Adenokarzinom des Pankreas scheint bei aktuell noch sehr schlechter Prognose dieser Erkrankung von großer Bedeutung, um individualisierte Therapien zu ermöglichen.",
    "en": "Pancreatic cancer is still considered one of the most aggressive types of cancer and is associated with a very poor prognosis although there have been improvements in diagnostics and chemotherapy regimes in recent years. A cure can only be achieved through complete resection which is only possible when diagnosed at a very early stage, though this is rarely the case. We report on a patient with stage IV adenocarcinoma of the pancreas in which several therapeutically actionable mutations could be detected and discuss new options of targeted therapies. A patient in his 50s was diagnosed with metastatic adenocarcinoma of the pancreas. The patient showed an excellent response to platinum-based chemotherapy with FOLFIRINOX. When a germline mutation in the BRCA-2 gene could be identified, he took part in the POLO-study receiving a maintenance therapy with the PARP-Inhibitor Olaparib. Due to a relapse, 2nd and 3rd line chemotherapy regimens were applied with Gemcitabine combined with Nab-Paclitaxel and later with Erlotinib. Although an activating mutation in the KRAS-gene could be detected as well, the patient rejected further experimental treatment. Identifying predictive factors and specific targetable mutations in patients with advanced pancreatic cancer is needed to be able to apply more individual and specific therapies in order to improve outcomes."
  },
  {
    "id": "21",
    "de": "In Deutschland liegen über die derzeitige Verbreitung der Paratuberkulose in Schaf- und Ziegenherden nur wenige Informationen vor. Diese Studie gibt einen Überblick bezüglich der Verbreitung von  Zur Untersuchung der Verbreitung von MAP wurde im Jahr 2021 eine Stichprobe von 2550 Schafen und 1171 Ziegen aus 165 Herden mit einer Größe von 2 bis 2879 Tieren serologisch auf MAP untersucht. Zusätzlich wurden je nach Herdengröße in jedem Betrieb eine bis 6 Umgebungskotproben entnommen und mittels bakteriologischer Kultur und einer kommerziellen real-time-PCR untersucht. In 20,6 % der 165 untersuchten Herden wurden MAP-Antikörper nachgewiesen, davon bei 41 Schafen (1,6 %) und 29 Ziegen (2,5 %). Die Symptome der Paratuberkulose – Abmagerung bei erhaltener Fresslust und veränderte Kotbeschaffenheit oder Durchfall – wurden nur in 4 Herden festgestellt. Es konnte ein positiver Zusammenhang zwischen dem Nachweis von MAP oder MAP-spezifischen Antikörpern und der Herdengröße sowie eine positive Beziehung zwischen dem Messwert im ELISA (P/PK-Verhältnis) und dem Alter des Tieres festgestellt werden. Des Weiteren konnte eine Assoziation zwischen einem ansteigenden Messwert im ELISA (P/PK-Verhältnis) und einem abnehmenden Ernährungszustand des Tieres ermittelt werden. Unter Berücksichtigung der Kenntnis über die Verbreitung der Paratuberkulose bei kleinen Wiederkäuern sollte diese Erkrankung bei Abmagerung und Durchfall immer in die differentialdiagnostische Abklärung einbezogen werden. Bei hoher Verbreitung innerhalb der Herde sollte eine Sanierung erwogen werden. Ein stichprobenbasiertes serologisches Herdenmonitoring auf Paratuberkulose sollte risikobasiert erfolgen, indem Tiere mit schlechtem Ernährungszustand bevorzugt in die Stichprobe einbezogen werden.",
    "en": "In Germany, only few data on the current distribution of paratuberculosis in sheep and goat flocks is available. The present study provides an overview of the distribution of  To investigate the prevalence of MAP, serum samples from 2550 sheep and 1171 goats from 165 flocks (flock size 2 to 2879 animals) were serologically examined for MAP antibodies in 2021. Additionally, 1 to 6 environmental faecal samples were collected from every flock depending on the flock size. They were examined for the presence of MAP by using both bacteriological cultivation and a commercially available real-time-PCR. MAP antibodies were detected in 41 sheep (1.6%) and 29 goats (2.5%), which accounts to a detection of MAP antibodies in 20.6% of the 165 flocks (on herd level). The symptoms of paratuberculosis, weight loss with preserved appetite and altered fecal consistency, were observed in only four of the flocks. A positive association was identified between the detection of MAP or MAP-specific antibodies in a flock and flock size, as well as positive association between the measured value in the Elisa (s/p ratio) and the age of the animal. Furthermore, an association between an increasing s/p ratio of the ELISA and a decreasing body condition was found. Given what is known about the distribution of paratuberculosis in small ruminants, this disease should always be considered as a possible cause of weight loss and diarrhea. In case of high within-herd prevalence herd-specific control measures should be considered. In serological herd monitoring, animals with poor body condition should preferably be included in the sample, as the probability of being able to identify MAP positive animals is higher here."
  },
  {
    "id": "22",
    "de": "Zystische Pankreasraumforderungen nehmen aufgrund ihrer vermehrten Detektion zunehmend einen relevanten Stellenwert im klinischen Alltag ein und stellen eine morphologisch und biologisch heterogene und damit klinisch anspruchsvolle sowie potenziell (prä)maligne Entität dar. Aufgrund dessen wurden nun erstmalig Empfehlungen zu Diagnostik und Therapie zystischer Pankreastumoren in die aktuelle deutsche S3-Leitlinie zum Pankreaskarzinom aufgenommen. Die Diagnostik zystischer Pankreasraumforderungen basiert auf drei Säulen: der Erhebung relevanter klinischer Angaben, der Durchführung hochauflösender bildgebender Verfahren und bei anhaltender diagnostischer Unsicherheit ggf. aus einer Punktionsdiagnostik. Eine differenzierte Diagnostik ist von essenzieller Bedeutung, da sie die Grundlage für eine adäquate Therapieentscheidung bildet. Während zystische Pankreasraumforderungen mit relevantem Risiko zur malignen Transformation (Hauptgang-IPMN [intraduktale papillär-muzinöse Neoplasien], gefolgt von MCN [muzinös-zystische Neoplasien], SPN [solide-pseudopapilläre Neoplasien], generell zystische Pankreasläsionen mit Risikofaktoren unabhängig der Entität) reseziert werden sollten, ist insbesondere bei Seitengang-IPMN ein differenziertes und individualisiertes Vorgehen notwendig. Serös-zystische Neoplasien (SCN) besitzen kein malignes Potenzial und bedürfen keiner Therapie, wenn sie asymptomatisch sind. Wichtige Prinzipien der Chirurgie bei Pankreaskarzinomen wie eine adäquate chirurgische Resektion unter Beachtung onkologischer Standards und auch die standardisierte angemessene histopathologische Aufarbeitung des Resektats sowie intraoperativer Schnellschnittpräparate spielen auch bei zystischen Pankreasraumforderungen eine wichtige Rolle. Insbesondere bei IPMN erscheint eine jährliche Nachsorge sinnvoll.",
    "en": "Due to their increased detection pancreatic cystic space-occupying lesions are becoming increasingly relevant in the clinical routine and represent a morphologically and biologically heterogeneous and thus clinically demanding as well as potentially (pre)malignant entity. As a result, recommendations for the diagnostics and treatment of pancreatic cystic tumors have now been incorporated into the current German S3 guidelines on pancreatic cancer. The diagnostics of pancreatic cystic space-occupying lesions are based on the following three elements: collection of relevant clinical information, performance of high-resolution imaging procedures and if diagnostic uncertainty persists, puncture diagnostics. Differentiated diagnostics are of essential importance as these represent the basis for an adequate treatment decision. Pancreatic cystic lesions with a relevant risk of malignant transformation, e.g., main duct intraductal papillary mucinous neoplasms (IPMN), followed by mucinous cystic neoplasms (MCN), solid pseudopapillary neoplasms (SPN) and generally pancreatic cystic lesions with risk factors independent of the entity, should be resected, whereas a differentiated and individualized approach is necessary, especially for branch-duct IPMNs. The serous cystic neoplasms (SCN) have no malignant potential and do not require any treatment if they are asymptomatic. Important principles in surgery of pancreatic cancer, such as adequate surgical resection taking oncological standards into account and standardized appropriate histopathological processing of the specimens as well as intraoperative frozen section analysis also play an important role in pancreatic cystic space-occupying lesions. An annual follow-up seems to be meaningful, especially for IPMNs."
  },
  {
    "id": "23",
    "de": "Für einen stets aktuellen Überblick über Veränderungen der psychischen Gesundheit der Bevölkerung während der COVID-19-Pandemie wurde ein kontinuierliches Literaturreview durchgeführt. Auf Basis eines Rapid Reviews wurden Veröffentlichungen bis 31.12.2022 monatlich systematisch und händisch recherchiert. Je Datenerhebung wurden Beobachtungszeiträume, Verzerrungsanfälligkeit und untersuchte Merkmale ausgewertet. Trends depressiver Symptomatik bei Erwachsenen wurden mit Vote Counting zusammengefasst. 102 Veröffentlichungen aus 62 Datenerhebungen in der erwachsenen Bevölkerung wurden eingeschlossen. Datenerhebungen nahmen im Pandemieverlauf ab. 37% der Erhebungen und 56% der Veröffentlichungen können bevölkerungsbezogene Trends verlässlich abbilden. Unter Trends depressiver Symptomatik überwogen zuletzt Verschlechterungen. Der bis Ende 2022 publizierte heterogene Forschungsstand limitiert Evidenzsynthesen. Hinweise auf Verschlechterungen erfordern weitere Beobachtung. Eine kontinuierliche Recherche kann frühzeitig auf Evidenzlücken hinweisen.",
    "en": "In order to provide an up-to-date overview on changes in population's mental health during the COVID-19 pandemic, a continuous literature review was conducted. Building on a rapid review, systematic and hand searches were conducted monthly until December 31, 2022. Studies were assessed for observation periods, risk of bias and outcomes. Trends in depressive symptoms in adults were summarized by vote counting. 102 publications were included from 62 studies in the adult population. Studies declined over the course of the pandemic. Overall, 37% of the studies and 56% of the publications can assess trends in the population reliably. Among evidence for changes in depressive symptoms deteriorations predominated at last. The heterogeneity of results published by the end of 2022 limits evidence syntheses. Evidence of deterioration requires further surveillance. A continuous review can indicate evidence gaps at an early stage."
  },
  {
    "id": "24",
    "de": "ZIEL: Beschreibung der Häufigkeit maligner synchroner fokaler Leberläsionen (FLLs) bei Patienten mit neu diagnostizierter nichthämatologischer maligner Erkrankung. Von Juni 2013 bis Januar 2017 wurden 434 konsekutive Patienten mit synchronen FLLs und neu diagnostizierter maligner Grunderkrankung in die Studie eingeschlossen. Die Diagnose der FLLs wurde durch Histologie und/oder Kontrastmittelbildgebung gestellt. Der finale Arztbrief wurde für die Analyse in der Studie verwendet. Von den 434 Leberläsionen waren 258 (59,4%) maligne und 176 (40,6%) benigne. Alle bösartigen Läsionen waren Metastasen. Bei den gutartigen Leberläsionen handelte es sich um 93 Zysten (21,4 %), 52 Hämangiome (12,0 %), 20 fokale Fettverteilungsstörung (4,6 %), 4 fokale noduläre Hyperplasien (0,9 %), 3 nicht näher spezifizierte gutartige Läsionen (0,7 %), 2 regenerative Knötchen (0,5 %), 1 Verkalkung (0,2 %) und 1 Adenom (0,2 %). Erkrankungen mit der höchsten prozentualen Häufigkeit von synchronen malignen FLLs waren das cholangiozelluläre Karzinom mit 86,7%, der neuroendokrine Tumor mit 72,7% und das Pankreaskarzinom mit 72,0%. Magenkarzinom (33,3%), Mammakarzinom (44,4%) und Urothelzellkarzinom (45,5%) waren die Erkrankungen mit der geringsten prozentualen Häufigkeit synchroner maligner FLLs. Insgesamt betrug die absolute Häufigkeit von malignen synchronen FLLs bei neu diagnostizierten nichthämatologischen malignen Erkrankungen 59,4 %. Insbesondere cholangiozelluläre Karzinome, NETs und das Pankreaskarzinom zeigten die höchste Rate an malignen synchronen fokalen Leberläsionen.",
    "en": "This study described the frequency of malignant synchronous focal liver lesions (FLLs) in patients with newly diagnosed non-hematologic malignant disease. From June 2013 to January 2017, 434 patients with synchronous FLLs and newly diagnosed underlying malignant disease were included in the study. The diagnosis of the FLLs was made by histology and/or contrast-enhanced imaging. The final medical report was used for analysis in the study. Of the 434 liver lesions, 258 (59.4%) were malignant and 176 (40.6%) benign. All malignant lesions were metastases. The benign liver lesions were comprised of 93 cysts (21.4%), 52 hemangiomas (12.0%), 20 focal fatty sparing (4.6%), 4 focal nodular hyperplasia (0.9%), 3 unspecified benign lesions (0.7%), 2 regenerative nodules (0.5%), 1 calcification (0.2%), and 1 adenoma (0.2%). Diseases with the highest percentage frequency of synchronous malignant FLLs were cholangiocarcinoma with 86.7%, neuroendocrine tumor with 72.7%, and pancreatic carcinoma with 72.0%. Gastric carcinoma (33.3%), breast carcinoma (44.4%), and urothelial cell carcinoma (45.5%) were the diseases with the lowest percentage frequency of synchronous malignant FLLs. In total, the frequency of malignant synchronous FLLs in newly diagnosed non-hematologic malignant disease was 59.4%. In particular, cholangiocarcinoma, neuroendocrine tumor, and pancreatic carcinoma were the diseases with the highest rate of synchronous malignant FLLs."
  },
  {
    "id": "25",
    "de": "Ermüdung und damit zusammenhängende Verletzungen des Bewegungsapparats gehören zu den häufigsten Gründen für den Rückzug von hochklassigen Vielseitigkeitspferden aus dem Sport. Sicherheitsaspekte für Pferd und Reiter sehr wichtig. Die frühzeitige Erkennung von Ermüdung ist daher für das Vielseitigkeitspferd entscheidend. Untersuchung von Vielseitigkeitspferden der Spitzenklasse bei Wettkämpfen, wobei der Schwerpunkt auf biomechanischen, kardiovaskulären und metabolischen Variablen während des Geländetests lag, und deren mögliche Zusammenhänge mit der Ermüdung zu ermitteln. Prospektive, beobachtende, explorative Feldstudie. Die Beobachtungen von 54 Geländetests mit 33 Pferden bei fünf Wettkämpfen auf hohem Niveau wurden mit Hilfe der sternalen Beschleunigungsanalyse von Schrittparametern zwischen und an den Sprüngen sowie der Bestimmung der Blutlaktatkonzentration und der Herzfrequenzwerte 10 Minuten nach dem Zieleinlauf ausgewertet. Die Unterschiede zwischen dem Beginn und dem Ende des Kurses der kinematischen Parameter wurden mit gemischten Modellen für wiederholte Messungen analysiert. Die Assoziationen von Blutlaktat und Herzfrequenzerholung mit den kinematischen Variablen wurden mit Hilfe von Pearson‐Korrelationskoeffizienten quantifiziert. Wir beobachteten zahlreiche Schrittmerkmale zwischen den Sprüngen und an den Sprüngen, die sich im Laufe der Parcours veränderten. Die Laktatwerte im Blut korrelierten positiv mit der mittleren maximalen Stoßkraft bei den Sprüngen in der letzten Minute des Kurses (r = 0,41; P < 0,001), wobei letztere negativ mit der mittleren Schritthöhe über die Sprünge korreliert war (r = −0,41; P = 0,003). Die Stichprobe umfasste Pferde unterschiedlicher Rassen, unterschiedlichen Geschlechts und unterschiedlichen Alters, und verschiedene Pferde nahmen an verschiedenen Veranstaltungen teil. Wir identifizierten mehrere kinematische Veränderungen, die ein Pferd in Abhängigkeit von Ereignis, Geschwindigkeit und Ermüdung während eines Geländetests durchläuft.",
    "en": "Fatigue and related injuries to the musculoskeletal system are among the most frequent reasons for the withdrawal of high-level eventing horses from the sport. The safety of both horse and rider is very important, and early detection of fatigue is crucial. To investigate elite eventing horses in competitive events focusing on biomechanical, cardiovascular and metabolic variables across the cross-country test and to identify their potential associations with fatigue. Prospective observational exploratory field study. Observations on 54 cross-country tests of 33 horses at five competitive, high-level events were evaluated using sternal accelerometric analysis of stride parameters between and at the jumps. Blood lactate concentration and heart rate were determined 10 min after finishing. The differences in kinematic parameters between the course start and end were analysed with mixed models for repeated measures. Associations between blood lactate and heart rate recovery with the kinematic variables were quantified with Pearson correlation coefficients. We observed numerous stride characteristics between the jumps and the jumps changing over time during the courses. Blood lactate concentrations were positively correlated with the mean maximal strike power at the jumps in the last minute of the course (r = 0.41; p < 0.001), and the latter was negatively correlated with the mean stride height over the jumps (r = -0.41; p = 0.003). The sample contained horses of varying breeds, sexes and ages, and different horses participated in different events. We identified several kinematic changes during a cross-country test depending on event, speed and fatigue."
  },
  {
    "id": "26",
    "de": "Die makroskopische und mikroskopische Begutachtung onkologischer Resektate von Pankreaskarzinomen gehört zum Standardrepertoire eines pathologischen Instituts. In den letzten Jahren wurden sowohl bezüglich der makroskopischen als auch der mikroskopischen Beurteilung Standards erarbeitet, die in internationalen und nationalen Leitlinien und Klassifikationen festgelegt sind und regelmäßig aktualisiert werden. Dadurch werden die Befunderstellung und auch die interdisziplinäre Kommunikation erleichtert. Beeinflusst werden diese Klassifikationen und Leitlinien durch aktuelle Studien, die Daten dazu liefern, welche pathohistologischen Faktoren besonders prognose- und therapierelevant sind. Durch den zunehmenden Einsatz einer neoadjuvanten Therapie gewinnt auch die Beurteilung der Tumorregression im pathohistologischen Präparat an Bedeutung. Zuletzt sind auch mittlerweile für das Pankreaskarzinom einzelne zielgerichtete Therapien verfügbar, die eine weiterführende molekularpathologische Diagnostik erfordern.",
    "en": "The macroscopic and microscopic assessments of pancreatic cancer resection specimens belong to the standard repertoire of any department of pathology. In recent years standards have been developed regarding both macroscopic and microscopic assessments, which are laid down in international and national guidelines and classifications and are regularly updated. In this way the reporting of results and interdisciplinary communication are facilitated. These classifications and guidelines are influenced by current studies and the data from them provide information on which histopathological factors are particularly relevant for the prognosis and treatment. Due to the increasing use of neoadjuvant therapy the assessment of tumor regression in histopathological specimens is also gaining in importance. Finally, individual targeted treatments are also now available for pancreatic cancer, which require extended molecular pathological diagnostics."
  },
  {
    "id": "27",
    "de": "Infolge der Corona-Pandemie ist insbesondere das digitale Informationsaufkommen zum Thema Gesundheit substantiell angestiegen. Mit zunehmender Informationsvielfalt steigt der Bedarf an abgesicherten Gesundheitsinformationen. Im Studienschwerpunkt „Gesundheitskommunikation“ werden Studierende der Gesundheitsförderung an der Hochschule Fulda in der evidenzbasierten und zielgruppengerechten Gestaltung und Verbreitung von angemessenen gesundheitsbezogenen Informationen und präventiven Botschaften befähigt. Aufgrund der coronabedingten Hochschulschließung wurde das Modul „Digitale Gesundheitskommunikation“ im Sommersemester 2020 ausschließlich digital umgesetzt. Zur Aktivierung und zur Förderung der Teamfähigkeit orientiert sich das Modul am Ansatz des problembasierten und forschenden Lernens. Zudem beruht das Kurskonzept auf einem Methodenmix, basierend auf MS Teams mit Screencasts, Videos, synchronen Sessions, gamifizierten Audience Response Systemen, dem online Inverted-Classroom-Modell und einer abschließenden Präsenzprüfung. Trotz Herausforderungen, z. B. infolge der geringen Planungszeit oder der notwendigen Umstrukturierung einer Blockveranstaltung sind die Erfahrungen überwiegend positiv. Als sinnvoll hat sich u. a. der Einsatz von MS Teams als integrierte Lern-, Kollaborations- und Kommunikationsplattform erwiesen. In den Rückmeldungen der Studierenden werden vor allem der breite Methodeneinsatz, die spielerischen Elemente und die Flexibilität der Lehrenden positiv bewertet.",
    "en": "As a result of the corona pandemic, the amount of digital health information has increased substantially. As the quantity and diversity of information increased, so does the need for evidence based and reliable health information. In the special course of study \"Health Communication\", students of the Bachelors program \"Health Promotion\" at Fulda University of Applied Sciences are enabled to develop and disseminate evidence-based health information and preventive messages that meet the demands of the target group. Due to the corona-related university closure, the module \"Digital Health Communication\" was realized in a digital format during the summer semester 2020. In order to activate students and promote teamwork, the study course used the approach of problem-based and research-based learning. Moreover, the course concept is based on a variety of methods, including MS Teams with screencasts, videos, synchronous teaching sessions, gamified audience response systems, the online Inverted Classroom Model and a final oral examination. Despite various challenges such as the short planning period or the necessary restructuring of a part previously planned as \"en bloc\", the experiences are mostly positive. Among other things, the use of MS Teams as an integrated learning, collaboration and communication platform has proven to be useful. In the students' feedback, the broad use of methods, the gamification elements and the flexibility of the lecturers are evaluated positively."
  },
  {
    "id": "28",
    "de": "HINTERGRUND: Die COVID-19-Pandemie zeichnet sich durch einen sich langsam aufbauenden Bedarf von Ressourcen des Gesundheitswesens mit lokalen Hotspots aus und erzeugt dadurch enorme Probleme. Für die Krankenhäuser liegt eine der größten Herausforderungen in der Vorhaltung von Bettenkapazitäten, insbesondere da der Bedarf schwer vorherzusehen ist. Um den Entscheidungsträgern eine Hilfestellung zu geben, wurden mehrere simulationsbasierte Prognosen für die benötigte Bettenkapazität am Universitätsklinikum Augsburg durchgeführt, um bei variablen Pandemieverläufen die benötigten Bettenkapazitäten abschätzen zu können. Als Input dienen aktuelle Erkenntnisse über den Verlauf der Ausbreitung, insbesondere die Wachstumsrate an kumulierten Neuinfektionen pro Tag. Zur Abbildung von Unsicherheit werden mittels Verteilungsfunktionen, basierend auf Realdaten der Wachstumsrate, die Verweildauer sowie der Anteil der hospitalisierten COVID-19-Patienten im Einzugsgebiet modelliert. Im Anschluss erfolgt eine Monte-Carlo-Simulation, die eine Abschätzung der benötigten Bettenkapazitäten für mehrere Tage in der Zukunft erlaubt. Mithilfe von mehreren simulationsbasierten Kapazitätsprognosen im Zeitraum vom 28.03.2020 bis zum 08.06.2020 konnte die benötigte Intensiv- und Normalbettenkapazität am Universitätsklinikum Augsburg sowie im Rettungsdienstbereich Augsburg mit einer hohen Zuverlässigkeit prognostiziert werden. Mithilfe des entwickelten Simulationsmodells zur Abschätzung der benötigten Bettenkapazität kann den Kliniken und dem Katastrophenschutz eine Hilfestellung zur Abschätzung der kurzfristigen Entwicklung des Kapazitätsbedarfs für Verdachtsfälle sowie bestätigte COVID-19-Patienten gegeben werden. Der operative Einsatz der Methode am Universitätsklinikum Augsburg zeigte verlässliche Ergebnisse.",
    "en": "Following the regional outbreak in China, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has spread all over the world, presenting the healthcare systems with huge challenges worldwide. In Germany the coronavirus diseases 2019 (COVID-19) pandemic has resulted in a slowly growing demand for health care with a sudden occurrence of regional hotspots. This leads to an unpredictable situation for many hospitals, leaving the question of how many bed resources are needed to cope with the surge of COVID-19 patients. In this study we created a simulation-based prognostic tool that provides the management of the University Hospital of Augsburg and the civil protection services with the necessary information to plan and guide the disaster response to the ongoing pandemic. Especially the number of beds needed on isolation wards and intensive care units (ICU) are the biggest concerns. The focus should lie not only on the confirmed cases as the patients with suspected COVID-19 are in need of the same resources. For the input we used the latest information provided by governmental institutions about the spreading of the disease, with a special focus on the growth rate of the cumulative number of cases. Due to the dynamics of the current situation, these data can be highly variable. To minimize the influence of this variance, we designed distribution functions for the parameters growth rate, length of stay in hospital and the proportion of infected people who need to be hospitalized in our area of responsibility. Using this input, we started a Monte Carlo simulation with 10,000 runs to predict the range of the number of hospital beds needed within the coming days and compared it with the available resources. Since 2 February 2020 a total of 306 patients were treated with suspected or confirmed COVID-19 at this university hospital. Of these 84 needed treatment on the ICU. With the help of several simulation-based forecasts, the required ICU and normal bed capacity at Augsburg University Hospital and the Augsburg ambulance service in the period from 28 March 2020 to 8 June 2020 could be predicted with a high degree of reliability. Simulations that were run before the impact of the restrictions in daily life showed that we would have run out of ICU bed capacity within approximately 1 month. Our simulation-based prognosis of the health care capacities needed helps the management of the hospital and the civil protection service to make reasonable decisions and adapt the disaster response to the realistic needs. At the same time the forecasts create the possibility to plan the strategic response days and weeks in advance. The tool presented in this study is, as far as we know, the only one accounting not only for confirmed COVID-19 cases but also for suspected COVID-19 patients. Additionally, the few input parameters used are easy to access and can be easily adapted to other healthcare systems."
  },
  {
    "id": "29",
    "de": "HINTERGRUND: Obduktionen gelten seit langem als der Goldstandard für die Qualitätssicherung in der Medizin. Die COVID-19-Pandemie hat ihr Potenzial für das Verständnis der Pathophysiologie, Therapie und Krankheitsbewältigung wieder in den Fokus gerückt. Im April 2020 wurde das Deutsche Register für COVID-19-Obduktionen (DeRegCOVID) eingerichtet, gefolgt vom Konsortium DEFEAT PANDEMIcs (2020–2021), das sich zum Nationalen Obduktionsnetzwerk (NATON) entwickelte. DeRegCOVID sammelte und analysierte über 3 Jahre hinweg Obduktionsdaten von COVID-19-Verstorbenen in Deutschland und ist damit die größte nationale multizentrische Obduktionsstudie. Die Ergebnisse identifizierten entscheidende Faktoren für schwere/tödliche Fälle, wie z. B. pulmonale vaskuläre Thromboembolien, und das komplizierte Zusammenspiel von Virus und Immunsystem. DeRegCOVID diente als zentraler Hub für die Datenanalyse, Forschungsanfragen und öffentliche Kommunikation und spielte eine wichtige Rolle im Austausch mit Politik und öffentlichem Gesundheitswesen. NATON wurde vom Netzwerk Universitätsmedizin (NUM) initiiert und entwickelte sich zu einer nachhaltigen Infrastruktur für autopsiebasierte Forschung. Ziel ist die Bereitstellung einer Daten- und Methodenplattform, die die Zusammenarbeit zwischen Pathologie, Neuropathologie und Rechtsmedizin fördert. Die Struktur unterstützt eine rasche Rückkopplung zwischen Forschung, Patientenversorgung und Pandemiemanagement. DeRegCOVID hat wesentlich zum Verständnis der COVID-19-Pathophysiologie beigetragen. Durch seinen modularen Aufbau will das Nationale Obduktionsregister (NAREG) nun die Zusammenarbeit auf nationaler sowie internationaler Ebene weiter verbessern.",
    "en": "Autopsies have long been considered the gold standard for quality assurance in medicine, yet their significance in basic research has been relatively overlooked. The COVID-19 pandemic underscored the potential of autopsies in understanding pathophysiology, therapy, and disease management. In response, the German Registry for COVID-19 Autopsies (DeRegCOVID) was established in April 2020, followed by the DEFEAT PANDEMIcs consortium (2020-2021), which evolved into the National Autopsy Network (NATON). DeRegCOVID collected and analyzed autopsy data from COVID-19 deceased in Germany over three years, serving as the largest national multicenter autopsy study. Results identified crucial factors in severe/fatal cases, such as pulmonary vascular thromboemboli and the intricate virus-immune interplay. DeRegCOVID served as a central hub for data analysis, research inquiries, and public communication, playing a vital role in informing policy changes and responding to health authorities. Initiated by the Network University Medicine (NUM), NATON emerged as a sustainable infrastructure for autopsy-based research. NATON aims to provide a data and method platform, fostering collaboration across pathology, neuropathology, and legal medicine. Its structure supports a swift feedback loop between research, patient care, and pandemic management. DeRegCOVID has significantly contributed to understanding COVID-19 pathophysiology, leading to the establishment of NATON. The National Autopsy Registry (NAREG), as its successor, embodies a modular and adaptable approach, aiming to enhance autopsy-based research collaboration nationally and, potentially, internationally."
  },
  {
    "id": "30",
    "de": "Zutrittsbeschränkungen in Krankenhäusern in der COVID-19-Pandemie führen zu großen Belastungen bei Patienten/‑innen, ihren Angehörigen und Mitarbeitenden. Für die Kliniken stellen sie eine komplexe organisationsethische Herausforderung dar. Die vorliegenden prozeduralen Empfehlungen sollen die Entscheidungsfindung auf Meso- und Mikroebene unterstützen.",
    "en": "Visitation restrictions in hospitals during the COVID-19 (coronavirus disease 2019) pandemic led to great psychological burden for patients, their relatives and employees. For hospitals, they represent a complex organizational challenge with respect to ethics. The present recommendations are intended to support decision-making at the meso- and microlevels."
  },
  {
    "id": "31",
    "de": "Eine 3-jährige hochträchtige Alpakastute fiel nach der Schur durch vermehrtes Liegen und verminderte Futteraufnahme auf. Zwölf Tage nach der Schur kam es zum Abort eines fast vollständig entwickelten Fohlens. Nach weiteren 2 Tagen kam die Stute zum Festliegen und verendete anschließend während des Transports in die Klinik. In der Sektion des Tierkörpers konnte eine Zwerchfellhernie festgestellt werden. Zwerchfellhernien wurden bei vielen Tierarten beschrieben, die Diagnose kann mittels Röntgen oder Ultraschall gestellt werden. Je nach Ausmaß kann eine chirurgische Therapie erfolgreich sein.",
    "en": "A 3-year-old pregnant female alpaca was noticed due to increased lying and decreased feed intake after shearing. Twelve days after shearing, she aborted an almost completely developed cria. After another two days, the alpaca was recumbent and subsequently died during transport to the clinic. A dissection of the carcass revealed a diaphragmatic hernia. Diaphragmatic hernias have been described in many different species, diagnosis can be made by radiography or ultrasound. Depending on the extent, surgical therapy may be successful."
  },
  {
    "id": "32",
    "de": "Das durch SARS-CoV-2 verursachte Long Covid-Syndrom beeinträchtigt Betroffene aufgrund von anhaltenden Symptomen und Einschränkungen im sozialen wie beruflichen Leben. Die medizinische Rehabilitation zielt darauf ab, Teilhabeeinschränkungen zu reduzieren und die Erwerbsfähigkeit der Betroffenen wiederherzustellen. Bislang ist nicht bekannt, wie sich die berufliche Situation von Long Covid-Betroffenen nach einer pneumologischen Rehabilitation entwickelt. Die Gesamtstudie ist als multizentrische, prospektive Beobachtungsstudie im Mixed-Method-Design angelegt. Rekrutiert wurden Covid-19-Rehabilitand*innen in der pneumologischen Rehabilitation im Alter von 18 bis 65 Jahren. In dieser Auswertung wurden die Fragebogendaten von zur Baseline erwerbstätigen Personen berücksichtigt. Die schriftliche Befragung fand am Anfang und Ende der Rehabilitation sowie nach sechs Monaten statt. Erhoben wurden u. a. Return to Work, berufliche Belastungen und Veränderungen, subjektive Prognose der Erwerbstätigkeit (SPE) und berufliche Leistungs- sowie Arbeitsfähigkeit (WAI). Die Stichprobe umfasst N=173 Teilnehmer*innen (68,2% weiblich) und ist im Durchschnitt 52,5 Jahre alt. 85,5% der Rehabilitand*innen waren sechs Monate nach der Rehabilitation arbeitsfähig und kehrten an einen Arbeitsplatz zurück. Die Fehlzeiten, die subjektiv empfundene Leistungsfähigkeit und Arbeitsfähigkeit verbesserten sich im zeitlichen Verlauf statistisch signifikant (p<0,01). Die Gefahr einer frühzeitigen Berentung besteht auch noch sechs Monate nach der Rehabilitation bei 41,3% der Studienteilnehmer*innen. Die Teilhabeeinschränkungen reduzieren sich im Follow-up statistisch signifikant und mit mittlerer Effektstärke (ES=0,60, p<0,01). In der logistischen Regression erwies sich der WAI als signifikant protektiver Prädiktor auf die Rückkehr zur Arbeit, kognitive Corona-Symptome und hohe Werte der kognitiven Fatigue erwiesen sich als Risikofaktoren. Der Großteil der Rehabilitand*innen ist ein halbes Jahr nach einer pneumologischen Rehabilitation erwerbstätig, obwohl auch über die Rehabilitation hinaus von anhaltenden Symptomen und einer beeinträchtigten Arbeitsfähigkeit berichtet wird. In der Rehabilitation Erwerbstätiger könnten berufsbezogene Elemente, beispielsweise die Klärung beruflicher Fragen und Vorbereitung auf berufliche Anforderungen (z. B. Konzentration, Stress, körperliche Anforderungen), einen nachhaltigen Return to Work unterstützen.",
    "en": "The Long Covid syndrome, a condition that is induced by SARS-CoV-2, affects patients in their social and professional life due to persistent symptoms and functional deficits. Medical rehabilitation aims to reduce participation incapacity and restore the ability to work. So far, it is not known what happens to the occupational situation of people affected by Long Covid after pneumological rehabilitation. The overall study is designed as a multicentric and prospective observational study with a mixed-method design. Covid-19 rehabilitation patients undergoing pneumological rehabilitation aged between 18 and 65 years were recruited. The questionnaire data of persons that were employed at baseline were evaluated. The written survey took place at the beginning and at end of rehabilitation and, additionally, after six months. The data collected included terms such as return to work, occupational stress and changes, subjective prognosis of gainful employment (SPE scale) and occupational performance and working ability (WAI). The sample comprised N=173 participants (68.2% female) and the average age was 52.5 years. 85.5% of the rehabilitation patients were fit for work six months after rehabilitation and returned to a job. Absenteeism, subjectively perceived performance, and work ability improved statistically significantly over time (p<0.01). The risk of early retirement still existed six months after rehabilitation in 41.3% of the study participants. The participation limitations were statistically significantly reduced during the follow-up with a medium effect size (ES=0.60, p<0.01). In the logistic regression, the WAI proved to be a significantly protective predictor of return to work, while cognitive corona symptoms and high levels of cognitive fatigue proved to be risk factors. The majority of rehabilitation patients are gainfully employed six months after pneumological rehabilitation, although persistent symptoms and a reduced ability to work are also reported even after rehabilitation. In the rehabilitation of employed persons, work-related elements, for example clarification of work-related questions and preparation for occupational demands (e. g. concentration, stress, physical demands), could support a sustained return to work."
  },
  {
    "id": "33",
    "de": "Durch die COVID-19-Pandemie haben Desinfektionsmaßnahmen auch in Deutschland an Bedeutung gewonnen. Der erhöhte Bedarf an Desinfektionsmitteln zu Beginn der Pandemie erforderte es, vorübergehende rechtliche Regelungen zu treffen, um einerseits ausreichend Mittel für die notwendige Desinfektion im medizinischen Bereich und andererseits für den zusätzlichen Bedarf in der Bevölkerung zur Verfügung zu haben. Dazu wurden vom Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) und der Bundesanstalt für Arbeitsschutz und Arbeitsmedizin (BAuA) Allgemeinverfügungen erlassen, die in diesem Beitrag näher erläutert werden. Im Vordergrund stehen dabei die Maßnahmen für die hygienische Händedesinfektion. Aber auch weitere Anwendungen wie die Flächendesinfektion im Zusammenhang mit pandemischen Atemwegserkrankungen werden erörtert. Die Erfahrungen bei der Sicherstellung der Versorgung mit wirksamen und in der Anwendung sicheren Desinfektionsmitteln sollten für die Vorbereitung weiterer Pandemien genutzt werden.",
    "en": "Disinfection measures have become more important as a result of the COVID-19 pandemic in Germany. The increased need for disinfectants at the beginning of the pandemic required temporary legal regulations in order to provide a sufficient quantity of products for the necessary disinfection in the medical sector on the one hand and for the additional demand in the population on the other. For this purpose, the Federal Institute for Drugs and Medical Devices (BfArM) and the Federal Institute for Occupational Safety and Health (BAuA) issued a general ruling, which is explained in more detail in this article. The focus was on measures for hygienic hand disinfection. However, other applications such as surface disinfection in relation to pandemic respiratory diseases are also addressed. The experience gained in ensuring the supply of disinfectants that are effective and safe to use should be used to prepare for further pandemics."
  },
  {
    "id": "34",
    "de": "Im Jahr 2020 kam für Kleintiere ein neuer Wirkstoff auf den deutschen Tierarzneimittelmarkt: das ACTH-Analogon Tetracosactid zur Beurteilung der Nebennierenrindenfunktion bei Hunden. Zwei Wirkstoffe erhielten eine Tierartenerweiterung: Das dissoziative Anästhetikum Ketamin wurde auch für Hamster, Mäuse und Ratten zugelassen und das osmotische Laxans Lactulose auch für Hunde und Katzen. Auf den Markt kamen weiterhin 2 neue Wirkstoffkombination (Mometason + Terbinafin + Florfenicol, Sarolaner + Moxidectin + Pyrantel), ein Wirkstoff (Tetracain) in einer neuen Darreichungsform, ein Wirkstoff (Lidocain) in einer neuen Anwendungsart und eine kristalloide bilanzierte Vollelektrolytlösung mit einem potenziellen Basenexzess (BEpot) von 0 mmol/l für Kleintiere.",
    "en": "In 2020, one novel pharmaceutical agent for small animals, the ACTH analog tetracosactide for the assessment of adrenocortical function in dogs, were released on the German market. Two established veterinary active pharmaceutical ingredients became available for additional species: The dissociative anesthetic ketamine is now also authorized for hamsters, mice, and rats; and the osmotic laxative lactulose is approved for use also in dogs and cats. Additionally, 3 veterinary drugs with a new combination of active ingredients (mometasone + terbinafine + florfenicol, sarolaner + moxidectin + pyrantel), an agent (tetracaine) in a novel pharmaceutical formulation, one drug (lidocaine) with a new route of administration as well as a crystalloid balanced whole electrolyte solution with a potential base excess (BEpot) of 0 mmol/l were launched on the market for small animals."
  },
  {
    "id": "35",
    "de": "Humane spongiforme Enzephalopathien sind seltene, transmissible neurodegenerative Erkrankungen des Gehirns und des Nervensystems, die durch eine Um- bzw. Fehlfaltung des Prionproteins in eine pathologische Form und dessen Ablagerung im Zentralnervensystem entstehen. Zu den Prionerkrankungen gehören u. a. die Creutzfeldt-Jakob-Krankheit (CJK, sporadisch oder familiär), das Gerstmann-Sträussler-Scheinker-Syndrom (GSS) und die letale familiäre Insomnie (FFI). Prionerkrankungen können auf drei unterschiedlichen Wegen entstehen: spontan (sporadische CJK), durch Vererbung und durch Übertragung. Bei den meisten Fällen handelt es sich um eine sporadische CJK. Prionerkrankungen können zu einer Vielzahl neurologischer Symptome führen und verlaufen immer infaust. In der Diagnostik von Prionerkrankungen spielen insbesondere die Liquoranalyse und die Magnetresonanztomographie eine entscheidende Rolle, die eine frühzeitige und zuverlässige Diagnosestellung ermöglichen können. Eine kausale Therapie bzw. spezifische Therapeutika stehen noch nicht zur Verfügung. Im Allgemeinen ist ein palliatives Therapiekonzept angezeigt.",
    "en": "Human spongiform encephalopathies are rare transmissible neurodegenerative diseases of the brain and the nervous system that are caused by misfolding of the physiological prion protein into a pathological form and its deposition in the central nervous system (CNS). Prion diseases include Creutzfeldt-Jakob disease (CJD, sporadic or familial), Gerstmann-Straussler-Scheinker syndrome (GSS) and fatal familial insomnia (FFI). Prion diseases can be differentiated into three etiological categories: spontaneous (sporadic CJD), inherited (familial CJD, FFI, and GSS) and acquired (variant CJD and iatrogenic CJD). Most cases occur sporadically. Prion diseases can lead to a variety of neurological symptoms and always have an inevitably fatal course. Cerebrospinal fluid analysis and magnetic resonance imaging (MRI) play a crucial role in the diagnostics of prion diseases and may facilitate an early and reliable clinical diagnosis. A causal treatment or specific therapeutic agents are not yet available. In general, a palliative therapeutic concept is indicated."
  },
  {
    "id": "36",
    "de": "Hintergrund: Die Mehrheit onkologischer PatientInnen wendet zusätzlich zur standard-onkologischen Therapie Extrakte der Europäischen weißbeerigen Mistel (Viscum album L., VA) an, um krankheits- und behandlungsbe­dingte Symptome zu reduzieren und die gesundheitsbezogene Lebensqualität (HRQL) zu verbessern. VA-Extrakte weisen diverse anti-tumorale, pro-apoptotische, anti-proliferative und immun-modulatorische Wirkungen auf. Zwei aktuelle Meta-Analysen schreiben der Add-on-VA-Therapie lebensverlängernde und HRQL-verbessernde Eigenschaften zu. Das Ziel des vorliegenden Reviews war es, den aktuellen Wissensstand zu VA-Extrakten in der klinischen Onkologie zu überprüfen. Hierbei konzentrierten wir uns auf Studien mit anthroposophischen Mistelpräparaten von höchster klinischer Relevanz bei Lungen-, Magen-, Darm- und Bauchspeicheldrüsenkrebs sowie gynäkologischem und Brustkrebs. Zusammenfassung: Das vorliegende Update gibt einen kurzen Überblick über die Verwendung von VA-Präparaten in der klinischen Onkologie und berücksichtigt dabei aktuelle Leitlinien, systematische Übersichten, randomisier­te kontrollierte Studien und Real-World-Data-Studien. Wir haben die Datenbank pubmed.gov der National Library of Medicine mit den Suchbegriffen „mistletoe“ und „cancer“ durchsucht. Wir fanden eine gute Evidenz der zusätzlichen VA-Therapie zur Verbesserung der HRQL von Patientinnen mit Brustkrebs (Leitlinie der Society for Integrative Oncology – unterstützt von der American Society of Clinical Oncology) und zur Verlängerung des Überlebens beim Pankreaskrebs. Auf dem Gebiet von Magen-Darm- und gynäkologischen Tumoren sowie Lungenkrebs sollten neue oder aktualisierte integrative und/oder onkologische Leitlinien klare Empfehlungen zu integrativen Therapien einschließlich der VA-Therapie enthalten. Dennoch müssen in diesem Bereich weitere klinische Studien und Real-World-Data-Studien durchgeführt werden. Kernaussagen: Es gibt immer mehr Belege, dass eine zusätzliche VA-Behandlung zur Verbesserung der Behand­lung von Krebs und krebsbedingten Nebenwirkungen beiträgt. PatientInnen mit Brustkrebs: gute Evidenz, dass Add-on-VA-Therapie die HRQL von onkologischen Patientinnen verbessert. PatientInnen mit Bauchspeicheldrüsenkrebs: gute Belege, dass eine zusätzliche VA-Behandlung zur Verbesserung der HRQL und zur Verlängerung des Überlebens beiträgt. PatientInnen mit gastrointestinalem, gynäkologischem und Lungenkrebs: Eine Aktualisierung der Leitlinien wird im Hinblick auf integrativ-onkologische Therapien einschließlich der Add-on-VA-Therapie empfohlen.",
    "en": "A majority of oncological patients apply add-on white-berry European mistletoe (Viscum album L., VA) extracts to reduce disease- and treatment-related symptoms and to improve health-related quality of life (HRQL). VA extracts exert various antitumor, pro-apoptotic, anti-proliferative, and immunomodulatory effects. Two current meta-analyses attribute life-prolonging and HRQL-improving properties to additive VA therapy. The aim of the present update was to review the current knowledge on VA extracts in clinical oncology. Hereby, we concentrated on studies with the highest clinical relevance in the field of lung, gastric, colorectal and pancreatic, gynaecological, as well as breast cancer applying the anthroposophical mistletoe preparations. The present update provides a brief overview regarding the use of VA preparations in clinical oncology reviewing current guidelines, systematic reviews, randomized controlled and real-world data studies. We have searched the pubmed.gov database of the National Library of Medicine with the search terms \"mistletoe\" and \"cancer.\" We found good evidence of add-on VA therapy to improve the HRQL of patients with breast cancer (American Society of Clinical Oncology - endorsed Society for Integrative Oncology guideline) and of HRQL-improving and survival-prolonging properties of VA therapy in pancreatic cancer. In the field of gastrointestinal, gynaecological, and lung cancer, new or updating integrative and/or oncological guidelines should consider clear recommendations on integrative therapies including VA therapy. Nevertheless, further clinical and real-world data trials need to be performed in this field. Evidence for add-on VA treatment for the improved management of cancer and cancer-related side effects is accumulating. Patients with breast cancer: good evidence for add-on VA therapy to improve the HRQL of oncological patients. Patients with pancreatic cancer: good evidence for add-on VA to improve HRQL and prolong survival. Patients with gastrointestinal, gynaecological, and lung cancer: update of guidelines is recommended with regards to integrative oncological therapies including add-on VA."
  },
  {
    "id": "37",
    "de": "ZIELSETZUNG: Während der COVID-19-Pandemie bestand eine besondere Herausforderung bei der Umstellung auf den digitalen Unterricht darin, praktische Fertigkeiten wie die Sonographie der Kopf- und Halsweichteile online zu vermitteln. Ziel dieser Studie war es, den an der Universitäts-HNO-Klinik Freiburg etablierten digitalen Sonographie-Kurs für Studierende der Humanmedizin zu validieren. Teilnehmende waren 178 Studierende der Humanmedizin. Die Studiengruppe simulierte die Sonographie-Untersuchung zu Hause mit einer Schallkopfattrappe anhand der Peyton-Methode unter Anleitung eines Tutors per Videoseminar. In einer anschließenden Lernerfolgskontrolle wurden die Ergebnisse der Studierenden des Online-Kurses mit der Kontrollgruppe verglichen, welche die Sonographie im Präsenzunterricht lernte. Die Studierenden des Online-Kurses konnten vergleichbare Ergebnisse zur Präsenzgruppe erzielen. Die Studie zeigt, dass praktische Fertigkeiten, die eine umfangreiche Ausrüstung wie ein Sonographiegerät erfordern, bis zu einem gewissen Grad digital oder zumindest in einer hybriden Form vermittelt werden können.",
    "en": "During the COVID-19 pandemic, a particular challenge in the transition to digital teaching was to teach practical skills such as sonography of the head and neck online. The aim of this study was to validate the digital sonography course for medical students established at the Freiburg University Hospital ENT Department. Participants were 178 students of human medicine. The study group simulated the sonography examination at home with a dummy transducer using the Peyton method under the guidance of a tutor via video seminar. In a subsequent learning success check, the results of the students in the online course were compared with those of the control group, who learned sonography in the classroom. Students of the online course achieved comparable results to the classroom group. This study shows that practical skills which require extensive equipment such as a sonography machine can be taught to a certain extent digitally or at least in a hybrid form."
  },
  {
    "id": "38",
    "de": "Lahmheitsdiagnostik in Islandpferden (Gangpferden) ist komplex. Unser Ziel war die Beschreibung ihrer kinematischen und zeitlichen Adaptationsstrategien als Reaktion auf Lahmheit der Vordergliedmaße in Schritt, Trab und Tölt. In‐vivo‐Experiment. Zehn klinisch lahmfreie Islandpferde wurden vor und nach reversibler Induktion einer Vorderhandlahmheit in Schritt, Trab und Tölt evaluiert. Rumpf‐ und Gliedmaßenkinematik wurde mithilfe elf inertialer Messeinheiten (Equimoves®, 500 Hz) vermessen, angebracht an Hinterhaupt, Widerrist, Becken (tubera sacrale), allen vier Gliedmaßen und Hufen. Messungen wurden auf gerader Linie an der Hand im Schritt und Trab, und mit Reiter im Schritt, Trab, und Tölt durchgeführt. Es wurden lineare gemischte Modelle verwendet, um Ausgangswerte und lahme Gegebenheiten (Zufallsfaktor = ‚Pferd‘) zu vergleichen und Resultate wurden als Unterschied der geschätzten marginalen Mittelwerte oder Prozent der Änderung präsentiert. Induktion von Lahmheit verursachte signifikant (p < 0.05) vermehrte vertikale Bewegungsasymmetrien des Kopfes im Schritt (HDmin/HDmax Klassische Lahmheitsmetriken der Vordergliedmaße wie Asymmetrie der vertikalen Kopfbewegung und Widerristbewegung waren weniger hilfreich im Tölt im Vergleich zu Schritt und Trab, außer für HDmax. Deshalb wird empfohlen, hauptsächlich Schritt und Trab für die Detektion und Quantifikation von Lahmheiten der Vordergliedmaße in Islandpferden zu verwenden.",
    "en": "Lameness assessment in the gaited Icelandic horse is complex. We aimed to describe their kinematic and temporal adaptation strategies in response to forelimb lameness at walk, trot and tölt. In vivo experiment. Ten clinically non-lame Icelandic horses were measured before and after reversible forelimb lameness induction. Upper body and limb kinematics were measured using 11 inertial measurement units mounted on the poll, withers, pelvis (tubera sacrale) and all four limbs and hoofs (Equimoves®, 500 Hz). Horses were measured on a straight line at walk and trot in-hand and at walk, trot and tölt while ridden. Linear mixed models were used to compare baseline and lame conditions (random factor = 'horse'), and results are presented as the difference in estimated marginal means or percentage of change. Lameness induction significantly (p < 0.05) increased head vertical movement asymmetry at walk (HDmin/HDmax Only one degree of lameness (mild) was induced with an acute lameness model. Classical forelimb lameness metrics, such as vertical head and withers movement asymmetry, were less valuable at tölt compared to walk and trot, except for HDmax. Therefore, it is advised to primarily use the walk and trot to detect and quantify forelimb lameness in the Icelandic horse."
  },
  {
    "id": "39",
    "de": "Schwangere und Eltern leiden während COVID-19 unter erhöhten psychischen Problemen und Stress. Stress während der Schwangerschaft kann für den Fötus schädlich sein und die Eltern-Kind-Beziehung beeinträchtigen. Es ist jedoch bekannt, dass soziale Unterstützung als Schutzfaktor wirkt und die negativen Auswirkungen von Stress abfedert. In der vorliegenden Längsschnittstudie wurde untersucht, ob 1) pränataler Stress während COVID-19 sechs Monate nach der Geburt mit der Nähe zwischen Mutter und Kind zusammenhängt und 2) ob soziale Unterstützung den Effekt pränatalen Stresses auf die Mutter-Kind-Beziehung moderiert. Insgesamt füllten während der Schwangerschaft und sechs Monate nach der Geburt 181 Teilnehmerinnen Fragebögen aus. Es wurde eine hierarchische lineare Regressionsanalyse durchgeführt, um festzustellen, ob soziale Unterstützung den Effekt von Stress während der Schwangerschaft auf die Nähe zwischen Mutter und Kind sechs Monate nach der Geburt moderiert. Die Ergebnisse zeigten eine signifikante Interaktion zwischen pränatalem Stress und sozialer Unterstützung auf die Wahrnehmung der Eltern von Nähe zu ihren Kindern sechs Monate nach der Geburt (β = .805, p = .029); Eltern, die hohen pränatalen Stress mit hoher sozialer Unterstützung erlebten, berichteten von größerer Eltern-Kind-Nähe im Vergleich zu denen, die ein hohes Stressniveau und geringe soziale Unterstützung berichteten. Die Ergebnisse unterstreichen die Bedeutung sozialer Unterstützung für den Schutz der Eltern-Kind-Beziehung, insbesondere in Zeiten hohen Stresses, wie z. B. während der COVID-19-Pandemie.",
    "en": "Pregnant individuals and parents have experienced elevated mental health problems and stress during COVID-19. Stress during pregnancy can be harmful to the fetus and detrimental to the parent-child relationship. However, social support is known to act as a protective factor, buffering against the adverse effects of stress. The present study examined whether (1) prenatal stress during COVID-19 was associated with parent-infant closeness at 6 months postpartum, and (2) social support moderated the effect of prenatal stress on the parent-infant relationship. In total, 181 participants completed questionnaires during pregnancy and at 6 months postpartum. A hierarchical linear regression analysis was conducted to assess whether social support moderated the effect of stress during pregnancy on parent-infant closeness at 6 months postpartum. Results indicated a significant interaction between prenatal stress and social support on parents' perceptions of closeness with their infants at 6 months postpartum (β = .805, p = .029); parents who experienced high prenatal stress with high social support reported greater parent-infant closeness, compared to those who reported high levels of stress and low social support. Findings underscore the importance of social support in protecting the parent-infant relationship, particularly in times of high stress, such as during the COVID-19 pandemic."
  },
  {
    "id": "40",
    "de": "Mit zunehmend umfangreicheren Daten zu den psychischen Folgen der Coronavirus-disease-2019(COVID-19)-Pandemie wird deutlich, dass die psychische Belastung der Bevölkerung durch die Pandemie in vielen Regionen der Welt stark zugenommen hat. Neben der Angst vor einer Infektion mit dem „severe acute respiratory syndrome coronavirus 2“ (SARS-CoV-2) führen vielerorts auch die Maßnahmen zur Eindämmung der Pandemie zu psychischen Belastungen. So wurde gezeigt, dass soziale Distanzierung und Kontaktbeschränkungen Risikofaktoren für die Entstehung oder Verschlechterung psychischer Störungen sind. Gleichzeitig hat sich die Versorgung von Menschen mit psychischen Störungen während der Pandemie oft verschlechtert, sodass ein erheblicher Bedarf an niedrigschwelligen Hilfsangeboten und Bewältigungsstrategien besteht. Aktuelle Studien konnten zeigen, dass bestimmte Coping-Strategien wie virtuelle soziale Kontakte und körperliche Aktivität den negativen psychischen Folgen der Pandemie entgegenwirken können. Um jedoch mittelfristig die Unterversorgung psychisch belasteter und erkrankter Personen zu reduzieren, bedarf es einer gezielten Ausweitung des Behandlungsangebots, insbesondere der Onlinepsychotherapie, sowie der Förderung von Maßnahmen, die Armut oder soziale Isolation verhindern.",
    "en": "There are increasingly comprehensive data on recognition of the psychological impact of the coronavirus disease 2019 (COVID 19) pandemic on global populations. In most regions of the world, the economic and psychological burden on the general population and persons with mental disorders has risen sharply over the course of the pandemic. Beyond anxieties regarding severe acute respiratory syndromes due to coronavirus type 2 (SARS-CoV-2) infections, in many countries the measures for containing the pandemic also led to psychological burdens. It was shown that social distancing and contact restrictions were risk factors for the development or deterioration of mental health problems on a global scale. Simultaneously, the COVID-19 pandemic has disrupted or reduced mental health services in many countries. Thus, there is a substantial need for low threshold offers of assistance and for coping strategies. Current studies could show that certain coping strategies, such as virtual social contacts and physical activity, appear to be useful in counteracting the negative psychological sequelae of the pandemic; however, in order to improve care provision for people with psychological burden and mental illness in the medium term, it is necessary to offer targeted treatment, such as online psychotherapy in particular. Collaborative research tackles poverty, social isolation and loneliness."
  },
  {
    "id": "41",
    "de": "Durchfall bei neugeborenen Kälbern tritt weltweit häufig auf und verursacht erhebliche wirtschaftliche Verluste. Das Ziel dieser Studie ist es, die Auswirkungen des prophylaktischen Einsatzes eines Futtermittelzusatzes auf die Inzidenz von Durchfalltagen, die Kotbewertung, die durchschnittliche tägliche Zunahme, die Konzentration von Kotbakterien und einige Blutparameter bei neugeborenen Kälbern zu untersuchen. Insgesamt wurden 40 Holstein-Friesian-Kreuzungskälber (HF x Montbeliarde) in eine Kontrollgruppe (C) und eine Versuchsgruppe (E) aufgeteilt, jeweils mit 20 Kälbern. Über 10 Tage erhielt die Kontrollgruppe zweimal täglich Vollmilch. Über dieselbe Zeit erhielt die Versuchsgruppe dieselbe Vollmilch mit einem Futtermittelzusatz, der einmal täglich morgens mit 100 g/Kalb der Milch zugegeben wurde. Der pH-Wert, der Kohlendioxidpartialdruck, die Bikarbonat-, Kalium- und Hämolobinkonzentration des Blutes sowie der Plasmaglukose-Spiegel und die Kotbewertung unterschieden sich statistisch signifikant zwischen den Kälbern der Gruppe E und den Kälbern der Gruppe C (p<0,05). Keinen Einfluss hatte die Zugabe auf die Inzidenz von Durchfall, die Tage mit Durchfall, durchschnittliche tägliche Zunahme oder andere Blutparameter (p>0,05). Rotavirus war der Haupterreger, der in den Kotproben von erkrankten Kälbern nachgewiesen wurde. Im Kot der Kälber aus der Versuchsgruppe wurde eine höhere Konzentration von  Die Ergebnisse legen nahe, dass der untersuchte Futtermittelzusatz die Kotkonsistenz, einige Blutparameter und die Konzentration pathogener Bakterien im Kot verbessert. Darüber hinaus zeigt der Einsatz des Futtermittelzusatzes eine positive Wirkung auf die Inzidenz von Durchfall und die Tage mit Durchfall, was auf dessen potenzielle Wirksamkeit bei der Verhinderung von Durchfall bei neugeborenen Kälbern hinweist. Die Vermeidung von Durchfall während dieser kritischen Lebensphase kann zu gesünderen und leistungsfähigeren Tieren führen und durch die Reduktion des Einsatzes von Antibiotika helfen, Antibiotikaresistenzen zu verhindern.",
    "en": "Neonatal calf diarrhea is commonly observed worldwide and leads to significant economic losses. The objective of this study was to investigate the effect of a feed additive supplemented with milk on the incidence of diarrhea days with scours, fecal score, average daily gain, fecal bacterial concentration, and blood parameters in neonatal calves. Forty Holstein-Friesian crossbreed (HF x Montbeliarde) calves were divided into control (C) and experimental (E) groups, each containing 20 calves. The study was conducted over a period of 10 days. The control group was fed whole milk twice daily. The experimental group was fed the same whole milk supplemented with feed additive once in the morning at 100 g/calf/day. At the end of the study, it was determined that the feed additive in the milk affected fecal score, blood pH, pCO The findings indicate that this feed additive improves fecal score, some blood parameters, and fecal concentration of pathogenic bacteria in feces. Additionally, it shows a favorable effect on both diarrhea incidence and the days with scours, suggesting its potential efficacy in preventing diarrhea in neonatal calves. Preventing diarrhea during this crucial stage of life can contribute to the health and productivity of animals and play a role in preventing antibiotic resistance by reducing reliance on antibiotics."
  },
  {
    "id": "42",
    "de": "Multiple neuroendokrine Tumoren (NET) des Pankreas haben häufig einen hereditären Hintergrund. Sporadische und hereditäre NET unterscheiden sich weder morphologisch noch hinsichtlich ihrer Hormonexpression voneinander. Die wichtigsten Hinweise für einen hereditären Hintergrund liefert die Untersuchung des peritumoralen Pankreasgewebes, insbesondere der Morphologie und Hormonexpression der endokrinen Inseln. Hyperplastische oder dysplastische Inseln, Mikrotumoren mit aberranter Verteilung von Insulin, Glukagon sind die wichtigsten Merkmale von hereditären NET. Die morphologische Verdachtsdiagnose auf hereditäre NET hat einen relevanten Einfluss auf die Prognose und klinische Versorgung der Patienten.",
    "en": "Multiple neuroendocrine tumors (NET) of the pancreas often have a hereditary background. Sporadic and hereditary NET do not differ morphologically or with regard to their hormone expression. The most important clues for a hereditary background are provided by examination of the peritumoral pancreatic tissue, especially the morphology and hormone expression of the endocrine islets. Hyperplastic or dysplastic islets and microtumors with aberrant distribution of insulin and glucagon are the main features of hereditary NET. Morphological diagnosis of potentially hereditary NET has a relevant impact on the prognosis and clinical care of patients."
  },
  {
    "id": "43",
    "de": "Hämangiosarkome (HSA) der Milz beim Hund sind hochmaligne mesenchymale Tumoren, die eine hohe Metastasierungsneigung aufweisen. Auch mit adjuvanter Chemotherapie nach der Splenektomie liegen die medianen Überlebenszeiten i.d.R. bei lediglich 5–8 Monaten. Ziel dieser Studie war, anhand einer prospektiven randomisierten Doppelblindstudie nach der Splenektomie die Wirksamkeit einer adjuvanten dendritischen Zelltherapie nach der PetBioCell-Methode zu überprüfen. Zudem wurden mögliche unerwünschten Wirkungen dieser Therapie evaluiert. Einundzwanzig Hunde mit histologisch nachgewiesenem, nicht-metastasiertem HSA der Milz (Stadium I und II) nach Splenektomie wurden in die Studie inkludiert. Zehn Hunde erhielten die dendritische Zelltherapie, 11 Hunde bekamen ein Placebo injiziert. Die Applikation erfolgte nach Herstellerangaben in den ersten 3 Monaten monatlich, anschließend alle 3 Monate bis zum Tod der Patienten. Die Überlebenszeiten sowie die unerwünschten Wirkungen beider Gruppen wurden verglichen. Der Follow-up aller Patienten reichte bis zur Euthanasie oder Versterben aufgrund von Metastasen. Ein Patient aus der Gruppe mit der dendritischen Zelltherapie wurde aufgrund einer Prostatitis euthanasiert, dieser hatte die längste Überlebenszeit (668 Tage). Ein Hund aus der Placebo-Gruppe überlebte 448 Tage nach Splenektomie. Die mediane Überlebenszeit betrug bei der dendritischen Zelltherapie-Gruppe 74 Tage, bei der Placebo-Gruppe 126 Tage. Statistisch zeigte sich in der Tumor-freien Zeit (t(18) = 1,4, p = 0,911) und der Überlebenszeit (t(19) = –0,094, p = 0,463) zwischen den beiden Gruppen kein Unterschied. Alle unerwünschten Wirkungen waren in der Therapiegruppe mild und selbstlimitierend, auch in der Placebo-Gruppe wurde von ähnlichen milden unerwünschten Wirkungen berichtet. Die Immuntherapie mit autologen, unreifen und ungeprimten dendritischen Zellen nach der PetBioCell-Methode zeigte beim kaninen Hämangiosarkom der Milz in dieser Studienpopulation keine nachweisbare Wirksamkeit hinsichtlich der Tumor-freien Zeit und Überlebenszeit.",
    "en": "Canine splenic hemangiosarcomas (HSA) are malignant mesenchymal tumors with a high tendency for metastasis. Median survival times after splenectomy followed by adjuvant chemotherapy usually range between 5 and 8 months. The aim of this prospective randomized double-blinded study was to examine the efficacy of a commercially available dendritic cell therapy (PetBioCell) following splenectomy. In addition, possible side effects of this therapy were evaluated. Twenty-one dogs with histologically confirmed splenic HSA without metastasis (stages I or II) were included in the study. Ten dogs received the dendritic cell therapy, and 11 dogs received a placebo. Injections were administered according to the manufacturer's instructions monthly for the first 3 months and then every 3 months until death. Survival times and toxicoses of both groups were compared. Follow-up data were available for all 21 patients; the observation period ranging until euthanasia or metastasis-related death. One patient that had received the dendritic cell therapy was euthanized due to prostatitis and experienced the longest survival time (668 days). One dog in the placebo-group lived for 448 days after splenectomy. The median survival times in the dendritic cell therapy and the placebo group amounted to 74 and 126 days, respectively. There was no significant difference in tumor-free interval (t(18) = 1.4, p = 0.911) and survival times (t(19) = -0.094, p = 0.463) between the 2 groups. Toxicoses reported in both groups were mild and self-limiting. Immunotherapy using autologous, immature and unprimed dendritic cells according to the PetBioCell method failed to show efficacy on tumor-free interval and survival time in the presented dog population with splenic hemangiosarcoma."
  },
  {
    "id": "44",
    "de": "Eine Otitis ist durch eine Entzündung einer oder mehrerer Strukturen des Ohres charakterisiert. Zurzeit ist es meist nötig, eine Computertomografie (CT) oder eine Magnetresonanzuntersuchung durchzuführen, um eine Otitis media (OM) auszuschließen. Die Entzündung ist eine Reaktion der Immunabwehr, die bei vielen Zuständen auftritt und die über die Messung biologischer Entzündungsmarker, wie das Canine C-reaktive Protein (CRP) festgestellt und verfolgt werden kann. Das Ziel dieser Studie war es festzustellen, ob CRP-Messungen als zusätzliche diagnostische Möglichkeit bei Hunden mit Otitis nützlich sind und ob erhöhte Konzentrationen mit der Schwere/dem Auftreten der OM korrelieren. Vierundzwanzig Hund in Privatbesitz wurde über den Zeitraum eines Jahres rekrutiert. Die Hunde wurden in drei Gruppen eingeteilt: CO (chronische oder wiederkehrende Otitis externa), OM und H (gesund). Die Hunde mit Otitis erhielten einen CT-Scan vom Kopf, eine Messung der Plasma CRP Konzentrationen und eine Evaluierung durch eine 0-3 Otitis Index Bewertung (OTIS3 Score). Es hatte kein Hund (0%) in Gruppe H einen erhöhten CRP-Wert; im Vergleich dazu hatten 20% in der CO-Gruppe (einer von fünf Hunden) und 23% in der OM-Gruppe (drei von 13 Hunden) einen erhöhten CRP-Wert. Die Plasma CRP Konzentrationen zeigen einen statistisch signifikanten positiven Zusammenhang zu einem OTIS3 Wert (p = 0.04). Die Plasma CRP-Konzentration ist kein verlässlicher entscheidender Parameter bei Otitis Fällen, obwohl ein Trend zur Erhöhung in Fällen mit schwerer Erkrankung besteht. Nichtsdestotrotz ist eine größere Studie nötig, die statistisch verlässlichere Korrelationen zwischen dem Schweregrad der OM und der CRP-Konzentration ergibt.",
    "en": "Otitis is characterised by inflammation of one or more of the structures of the ear. At present, to confirm or exclude otitis media (OM), it is most often necessary to perform a computed tomography (CT) scan or magnetic resonance imaging. Inflammation is an immune defence response found in many conditions that can be detected and tracked by measuring biological markers of inflammation as the Canine C-reactive protein (CRP). The objective of this study was to determine whether CRP measurement is useful as an adjunctive diagnostic tool in dogs with otitis and whether elevated concentrations correlated with disease severity/presence of OM. Twenty-four client-owned dogs were recruited over 1 year. The dogs were divided into three groups: chronic or recurrent otitis externa (CO), otitis media (OM) and H (healthy). The dogs with otitis underwent a CT scan of the head, measurement of the plasma CRP concentration and evaluation of a 0-3 Otitis Index Score 3 (OTIS3 score). No dog (0%) in group H had an increased CRP value, compared to 20% in the CO group (one of five dogs) and 23% in the OM group (3 of 13 dogs). Plasma CRP concentrations show a statistically significant positive relationship with the OTIS3 score (p = 0.04). Plasma CRP concentration is not reliable as a discriminatory tool in cases of otitis, although there is a trend for elevation in cases with more severe disease. However, a larger study may provide a statistically more reliable correlation between the severity of OM and CRP concentrations."
  },
  {
    "id": "45",
    "de": "Mutationen von SARS-CoV‑2 können die Ausbreitungsfähigkeit und Infektiosität erhöhen sowie die Schutzwirkung von Antikörpern vermindern, die nach einer Infektion, einer Impfung oder einer Antikörpertherapie vorhanden sind. Die Alpha-Variante (B.1.1.7), die zuerst in Kent/Großbritannien beobachtet wurde, hat zu einer Erhöhung des R‑Werts und damit der Infektiosität um 75 % geführt. Die Wirksamkeit der in Deutschland verfügbaren Impfungen gegen SARS-CoV‑2 scheint durch diese Mutationen jedoch nur geringfügig beeinträchtigt zu sein. Bei der Beta-Variante (B.1.351), die zuerst in Südafrika beschrieben wurde, ist die Fähigkeit von Antikörpern, SARS-CoV‑2 zu neutralisieren, vermindert. Die therapeutisch verwendeten monoklonalen Antikörper Bamlanivimab und Etesivimab sind unwirksam. Der Impfstoff von AstraZeneca hat gegenüber leichten und mittelschweren Erkrankungen durch die Beta-Variante fast keine Schutzwirkung. Die Gamma-Variante (P.1 oder B.1.1.28.1), die zuerst in Brasilien gefunden wurde, ist wahrscheinlich um den Faktor 1,7 bis 2,6 stärker übertragbar als zuvor in Brasilien zirkulierende Virusstämme. Neben der Infektiosität scheint auch das Sterberisiko bei der Gamma-Variante um den Faktor 1,2 bis 1,9 bei Erwachsenen und bei jüngeren Patienten um den Faktor 5 bis 8 erhöht zu sein. Die Delta-Variante (B.1.617), die zuerst in Indien beschrieben wurde, ist inzwischen in den meisten Ländern dominierend. Ihre Infektiosität ist gegenüber der zuvor dominierenden Alpha-Variante um etwa 50 % erhöht, die Schutzwirkung der verfügbaren Impfungen vor symptomatischen Erkrankungen kann vermindert sein (BioNTech: Delta-Variante 88 %, Alpha-Variante 93,7 %; AstraZeneca: Delta-Variante 67 %, Alpha-Variante 74,5 %). Ferner ist der Krankheitsverlauf bei der Delta-Variante oft schwerer als beim Wildtyp. Erkrankungen durch die Delta-Variante verlaufen bei Geimpften leichter als bei Ungeimpften, und tödliche Verläufe sind wesentlich seltener. Eine hohe Impfquote ist unerlässlich, um einer Herdenimmunität möglichst nahezukommen und die Pandemie unter Kontrolle zu bringen. Selbst bei verminderter Schutzwirkung gegenüber leichten und mittelschweren Erkrankungen bieten Impfungen in der Regel einen ausgezeichneten Schutz gegenüber lebensbedrohlichen und tödlichen Krankheitsverläufen.",
    "en": "Mutations of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) can enhance the spread and the infectiousness and decrease the protective effect of antibodies present after infection, vaccination or antibody treatment. The alpha variant (B.1.1.7), first seen in Kent/United Kingdom, has increased the R‑value and therefore the infectiousness by 75%; however, the effectiveness of the vaccines against SARS-CoV‑2 available in Germany seems to be only slightly impaired by these mutations. In the case of the beta variant (B.1.351), first described in South Africa, the neutralization ability of antibodies towards SARS-CoV‑2 is decreased. The monoclonal antibodies bamlanivimab and etesivimab, which are used therapeutically, are ineffective. The AstraZeneca vaccine offers almost no protection against mild or moderate disease caused by the beta variant. The gamma variant (P.1 or B.1.1.28.1), which was first found in Brazil, is probably 1.7-2.6 times more transmissible than previous virus strains circulating in Brazil. In addition to the infectiousness, the mortality risk of the gamma variant also seems to be increased between 1.2 and 1.9-fold in adults and between 5 and 8-fold in young persons. The delta variant (B.1.617), first described in India, is now dominant in most countries. It is 50% more infectious than the alpha variant, and the protective effect of vaccinations against symptomatic disease can be decreased (Biontech: delta variant 88%, alpha variant 93.7%; AstraZeneca: delta variant 67%, alpha variant 74.5%). Furthermore, the course of the disease with the delta variant is often more severe than with the wild type. Disease courses with the delta variant are less severe in vaccinated than in nonvaccinated persons, and fatal outcomes are substantially rarer. A high vaccination rate is essential in order to approach herd immunity and to bring the pandemic under control. Even where the protective effect towards mild or moderate disease is decreased, as a rule, vaccination still offers excellent protection against life-threatening and fatal disease courses."
  },
  {
    "id": "46",
    "de": "Die Risikofaktoren für ein Pankreaskarzinom sind im Gegensatz zu vielen anderen malignen Entitäten weitgehend ungeklärt. Für etwa 3–6 % aller Pankreaskarzinome sind erbliche Faktoren ursächlich. Neben hereditären Tumordispositionssyndromen sowie der hereditären Pankreatitis macht das familiäre Pankreaskarzinomsyndrom etwa 75 % aller hereditären Pankreaskarzinome aus. Ein familiäres Pankreaskarzinomsyndrom liegt vor, wenn in einer Familie mindestens zwei erstgradig Verwandte an einem histologisch gesichertem Pankreaskarzinom erkrankt sind und keine Kriterien für ein anderes erbliches Syndrom vorliegen. Ein zugrunde liegender einheitlicher monogenetischer Gendefekt beim familiären Pankreaskarzinomsyndrom ist aktuell nicht bekannt und eine Keimbahnmutation im BRCA2-Gen ist bisher die am häufigsten identifizierte genetische Alteration. Risikopatient*innen für ein familiäres Pankreaskarzinom sollte die Teilnahme an Registerstudien mit assoziierten Früherkennungsprogrammen (z. B. FaPaCa-Register) angeboten werden. Diese ermöglichen die Entdeckung von hochgradigen Neoplasien sowie Pankreaskarzinomen im frühen Stadium, was die Mortalität zu senken scheint. Allerdings werden die detektierten Pankreasläsionen häufig nicht korrekt diagnostisch eingeordnet und Patient*innen trotz benigner Befunde komplexen Pankreasresektion zugeführt. Abschließend konnte durch Studien bisher nicht eindeutig geklärt werden, ob Risikopatient*innen von einem Früherkennungsprogramm profitieren. Prophylaktische Operationen sind beim familiären Pankreaskarzinomsyndrom nach aktueller Datenlage nicht indiziert und sollten nur beim Nachweis eines suspekten resektionspflichtigen Befundes erfolgen.",
    "en": "In contrast to many other malignant entities the risk factors for pancreatic cancer are mostly unknown. Hereditary factors are causative in about 3-6% of all pancreatic cancers. In addition to hereditary tumor disposition syndromes and hereditary pancreatitis, the familial pancreatic cancer syndrome accounts for about 75% of all hereditary pancreatic cancers. A familial pancreatic cancer syndrome is present when at least two first-degree relatives in a family have histologically proven pancreatic cancer and there are no criteria for another hereditary syndrome. An underlying uniform monogenetic gene defect in familial pancreatic cancer syndrome is currently unknown and a germline mutation in the BRCA2 gene is so far the most frequently identified genetic alteration. Patients at risk for familial pancreatic cancer should be offered participation in registry studies with associated early detection programs (e.g., the FaPaCa registry). These enable the detection of high-grade neoplasms and pancreatic cancer in the early stages, which appears to reduce mortality; however, the detected pancreatic lesions are often incorrectly diagnostically classified, and patients undergo complex pancreatic resection despite benign findings. Finally, studies have so far not been able to clearly clarify whether patients at risk benefit from an early detection program. According to current data, prophylactic operations are not indicated for familial pancreatic cancer syndrome and should only be performed if there is evidence of a suspicious finding that requires resection."
  },
  {
    "id": "47",
    "de": "HINTERGRUND UND ZIEL: Arbeitslosigkeit steht in Zusammenhang mit Armut und ist ein Risikofaktor für schlechte Gesundheit. Der vorliegende Beitrag untersucht, ob Arbeitslosigkeit das Risiko für einen COVID-19-bedingten Krankenhausaufenthalt für Männer und Frauen im erwerbsfähigen Alter in Deutschland erhöht. Die Auswertungen verwenden Krankenkassendaten der AOK Rheinland/Hamburg (vom 01.01.2020 bis zum 18.06.2020) mit Daten zu 1.288.745 Personen zwischen 18 und 65 Jahren. 4 Erwerbssituationen werden unterschieden: (1) reguläre Erwerbstätigkeit, (2) Niedriglohntätigkeit mit Sozialleistungen, (3) Arbeitslosigkeit mit Bezug von Arbeitslosengeld 1 (Alg I) und (4) Langzeitarbeitslosigkeit mit Bezug von Arbeitslosengeld 2 (Alg II). COVID-19-Krankenhausaufenthalte werden über Meldungen der Krankenhäuser anhand der ICD-Codes U07.1 und U07.2 bestimmt. Berechnet werden multiple logistische Regressionsmodelle (für Alter und Geschlecht adjustiert). 1521 Personen hatten im Beobachtungszeitraum einen Krankenhausaufenthalt mit COVID-19 als Haupt- oder als Nebendiagnose. Dies entspricht insgesamt einer Rate von 118 Fällen pro 100.000 Versicherten. Die Raten variieren je nach Erwerbssituation. Im Vergleich zu regulär Erwerbstätigen liegt das Odds Ratio im Falle von Langzeitarbeitslosigkeit (Alg II) bei 1,94 (KI 95 %: 1,74–2,15), für Empfänger von Alg I bei 1,29 (KI 95 %: 0,86–1,94) und für Niedriglohnverdiener bei 1,33 (KI 95 %: 0,98–1,82). Die Ergebnisse stimmen mit früheren Studien aus den USA und Großbritannien zu sozioökonomischen Ungleichheiten bzgl. Risikos von COVID-19-Krankenhausaufenthalten überein. Dies liefert erste Hinweise dafür, dass sozioökonomische Unterschiede in Bezug auf schwere Verläufe von COVID-19 auch in Deutschland auftreten.",
    "en": "Unemployment is related to poverty and is a risk factor for poor health. The present study investigates if unemployment increases the risk of COVID-19 hospitalization for men and women of working age in Germany. The study uses the health insurance data from AOK Rhineland/Hamburg (from 1 January 2020 until 18 June 2020) of 1,288,745 persons aged between 18 and 65. Four employment situations are distinguished: (1) regular employment, (2) low-wage employment with social support, (3) unemployment with receipt of unemployment benefit 1, and (4) long-term unemployment with receipt of unemployment benefit 2. COVID-19 hospitalizations are measured on the basis of the ICD codes U07.1 and U07.2 reported by the hospitals. Multiple logistic regression models are calculated (adjusted for age and sex). During the observation period, 1521 persons had hospitalization with COVID-19 as primary or secondary diagnosis. Overall, this corresponds to a rate of 118 cases per 100,000 insured persons. Rates varied by employment situation. Compared with regularly employed persons, the odds ratio for a hospitalization was 1.94 (CI 95%: 1.74-2.15) for long-term unemployment, 1.29 (0.86-1.94) for unemployed, and 1.33 (0.98-1.82) for low-wage employment. The results are in line with earlier studies from the USA and Great Britain reporting socioeconomic inequalities in COVID-19 hospitalization risk. This provides the first empirical support that socioeconomic inequalities in the severity of COVID-19 also exists in Germany."
  },
  {
    "id": "48",
    "de": "Im Frühjahr 2021 wurde die gesetzliche Grundlage zur flächendeckenden Eröffnung von Testzentren geschaffen. Die in der Folge in ganz Köln eröffneten Teststellen unterlagen einer infektionshygienischen Überwachungspflicht durch das Gesundheitsamt, weshalb Begehungen anhand von strukturierten Begehungschecklisten durchgeführt wurden. Im Nachhinein fand für den Zeitraum vom 15.03.2021 bis zum 31.07.2021 eine Auswertung der dabei festgestellten Mängel statt. In 84% der Fälle wurden bei erstmaliger Begehung der Teststelle hygienische Mängel festgestellt werden. 35% der Teststellen wurden unmittelbar vor Ort – meist vorübergehend – geschlossen. Diese ersten Ergebnisse liefern Informationen zu häufigen und wichtigen hygienischen Problemen beim schnellen Aufbau von Teststellen und wichtige Hinweise zu ihrer Vermeidung und damit zum Schutz von Mitarbeitenden und Testpersonen.",
    "en": "In spring 2021, a law for the nationwide opening of test centers in Germany was passed. The local health department fulfilled the task of monitoring the test centers that subsequently opened throughout Cologne regarding the infectious and hygienic risks. Inspections were carried out using structured checklists. A retrospect evaluation of the identified deficiencies was run for the period between March 15 and July 31, 2021. In 84% of the cases, hygienic deficiencies were found when the test sites were inspected for the first time. 35% of the test sites were closed immediately, most of them temporarily. These first results provide information on frequent and important hygienic problems of the rapid set up of test sites and important advice for avoiding those and thus protecting employees and test persons."
  },
  {
    "id": "49",
    "de": "Das Pankreaskarzinom nimmt in Deutschland stetig an Häufigkeit zu und stellt aktuell die dritthäufigste tumorbedingte Todesursache dar. Voraussichtlich rückt es bis 2030 auf den 2. Platz und bis 2050 auf den 1. Platz der krebsbedingten Todesfälle vor. Das Pankreasadenokarzinom wird in der überwiegenden Mehrzahl der Fälle spät diagnostiziert und die 5-Jahre-Überlebensrate liegt nach wie vor bei nur 10 %. Zu den beeinflussbaren Risikofaktoren zählen das Tabakrauchen, ein übermäßiges Körpergewicht, der Alkoholkonsum, der Typ-2-Diabetes und das metabolische Syndrom. Der Rauchstopp und die gewollte Gewichtsabnahme (bei Adipositas) können das Pankreaskrebsrisiko um etwa 50 % reduzieren. Zudem ist die Früherkennung des sporadischen Pankreaskarzinoms im Stadium IA – nun mit einem 5-Jahre-Überleben von 80 % – bei Menschen über 50 mit neu diagnostiziertem Diabetes eine realistische Perspektive geworden. Aktuelle Entwicklungen hierzu werden kurz beschrieben.",
    "en": "The incidence of pancreatic cancer is rising in Germany. At present pancreatic cancer is the third commonest cause of cancer death but is expected to become the second in 2030 and finally the leading cause of cancer death in 2050. Pancreatic ductal adenocarcinoma (PC) is generally diagnosed at far advanced stages and 5-year-survival has remained poor. Modifiable risk factors of PC are tobacco smoking, excess body weight, alcohol use, type 2-diabetes and the metabolic syndrome. Smoking cessation and -in case of obesity- intentional weight loss can reduce PC risk by as much as 50 %. Early detection of asymptomatic sporadic PC at stage IA - stage IA-PC now has a 5-year-survival rate of about 80 %- has become a realistic chance for people older than 50 years with new-onset diabetes."
  },
  {
    "id": "50",
    "de": "HINTERGRUND: Das Pankreaskarzinom ist die zweithäufigste Todesursache aller Krebserkrankungen in Deutschland mit mehr als 19.000 Todesfällen pro Jahr. Die deutschlandweit eingeführten klinischen Krebsregister sollen mit ihren Auswertungen die Versorgungsrealität darstellen und die Qualität der Versorgung durch gezielte Analysen zukünftig verbessern. Die Daten des Klinischen Krebsregisters Brandenburg-Berlin wurden für die Diagnosejahre 2001 bis 2017 hinsichtlich der Versorgung von Pankreaskarzinomen analysiert. Dabei wurden Daten von Patienten mit Wohnort im Land Brandenburg in Bezug auf epidemiologische und therapeutische Parameter ausgewertet. Insgesamt 5418 Patienten mit Pankreaskarzinom wurden im Register von 2001 bis 2017 dokumentiert. 49,6 % der Patienten wurden im Stadium UICC IV diagnostiziert. Eine Pankreasresektion erfolgte in 26,4 % der Fälle. Bei Pankreaskopfkarzinomen war die pyloruserhaltende Resektion mit 51,8 % die häufigste Prozedur. In 9,4 % erfolgte eine Pankreatektomie bei Pankreaskopfkarzinom. Die R0-Resektionsrate bei allen Pankreaskarzinomen lag in der Zeit von 2014 bis 2017 bei 61,9 %. Nach R0-Resektion lag das 5‑Jahres-Überleben bei 19 %. Relevante multivariate Überlebensfaktoren waren Alter, UICC-Stadium und R‑Klassifikation. Ein Einfluss der Fallzahl pro Klinik auf das absolute Überleben der im Bundesland Brandenburg operierten Patienten bestand nicht. Die Versorgungsrealität im Bundesland Brandenburg bei Patienten mit Pankreaskarzinom entspricht den Ergebnissen internationaler Publikationen bezogen auf die untersuchten Kennzahlen. Eine qualitativ international vergleichbare Versorgung dieser Patienten ist auch in Nonmetropolenregionen möglich.",
    "en": "Pancreatic cancer is the second most frequent cause of death among all forms of cancer in Germany with more than 19,000 deaths per year. The evaluation of the nationwide clinical cancer register aims to depict the reality of treatment and to improve the quality of treatment in the future by targeted analyses. The data from the clinical cancer register of Brandenburg-Berlin for the diagnosis years 2001-2017 were analyzed with respect to the treatment of pancreatic cancer. Data from patients resident in the State of Brandenburg were evaluated with respect to epidemiological and therapeutic parameters. A total of 5418 patients with pancreatic cancer were documented in the register from 2001 to 2017 and 49.6% of the patients were diagnosed as having the Union for International Cancer Control (UICC) stage IV. A pancreas resection was carried out in 26.4% of the cases. In cases of cancer of the head of the pancreas the most frequent procedure was a pylorus-preserving resection with 51.8% and a pancreatectomy was carried out in 9.4%. The R0 resection rate of all pancreatic cancers in the period from 2014 to 2017 was 61.9%. After R0 resection the 5‑year survival was 19%. Relevant multivariate survival factors were age, UICC stage and the residual (R) tumor classification. The case numbers per hospital had no influence on the absolute survival of patients operated on in the State of Brandenburg. The treatment reality in the State of Brandenburg for patients with pancreatic cancer corresponds to the results of international publications with respect to the key performance indicators investigated. A qualitative internationally comparable treatment of these patients is also possible in nonmetropolitan regions."
  }
]