[
  {
    "id": "1",
    "en": "The incidence of pancreatic ductal adenocarcinoma is continuously increasing and will become the second leading cause of cancer-related death in Europe and the USA by 2030. With a 5-year overall survival rate of less than 10% the prognosis remains poor. So far surgical tumor resection remains the only curative treatment option, which is now partially supported by multimodal neoadjuvant and adjuvant therapy concepts. Due to the aggressive tumor biology patients with advanced pancreatic cancer in particular can profit from these multimodal therapy concepts. Additionally, in recent years surgical treatment was optimized, the criteria for tumor resectablity were defined and minimally invasive surgery was widely introduced. This review article summarizes the newest developments and the new German S3 guidelines concerning surgery of pancreatic cancer.",
    "de": "Die Inzidenz des duktalen Adenokarzinoms des Pankreas steigt weiterhin und es wird bis 2030 zur zweithäufigsten krebsbedingten Todesursache in Europa und den USA aufsteigen. Mit einer 5‑Jahres-Überlebensrate von nur bis zu 10 % hat es weiterhin eine sehr schlechte Prognose. Die chirurgische Tumorresektion stellt die einzige kurative Therapieoption dar, die inzwischen zum Teil durch multimodale neoadjuvante und adjuvante Therapiekonzepte unterstützt wird. Aufgrund der aggressiven Tumorbiologie können Patienten insbesondere bei fortgeschrittenen Pankreaskarzinomen von diesen multimodalen Therapiekonzepten profitieren. Daneben wurden in den letzten Jahren die chirurgische Therapie optimiert, die Resektabilität anhand verschiedener Kriterien klarer definiert und minimal-invasive Operationen in der Breite eingeführt. Die aktuelle Übersichtsarbeit fasst die neuesten Entwicklungen und die neue S3-Leitlinie zum Thema Chirurgie beim Pankreaskarzinom zusammen."
  },
  {
    "id": "2",
    "en": "s an acute-phase protein Haptoglobin (HP) is part of the non-specific immune response and represents a strong indicator for inflammatory conditions in cattle. The purpose of this article is to provide an overview of previous study results on serum and milk HP related to diseases in early lactation with special consideration of udder health. During inflammatory diseases of the reproductive tract, metabolism and musculoskeletal system, HP increases in the serum and may serve as a non-specific indicator for diseases during early lactation. Threshold values are available for the differentiation of healthy from diseased animals. A correlation exists between HP in blood and milk. The HP concentration in milk is not only influenced by systemic disorders, as the udder epithelium is also independently capable of synthesizing HP in case of an infection. In mastitis, HP concentration may be used to estimate the severity of the disease. In addition, HP may provide certain suspicions regarding the causative pathogen. Threshold values for milk HP are available for the differentiation of healthy individuals from subclinically resp. clinically affected animals.",
    "de": "Haptoglobin (HP) ist als Akute-Phase-Protein Teil der unspezifischen Immunantwort und stellt einen aussagekräftigen Indikator für Entzündungszustände beim Rind dar. Die vorliegende Arbeit soll einen Überblick über bisherige Studienergebnisse zu Serum- und Milch-HP in Zusammenhang mit Erkrankungen in der Frühlaktation unter besonderer Berücksichtigung der Eutergesundheit geben. Bei entzündlichen Erkrankungen des Reproduktionstraktes, des Stoffwechsels und des Bewegungsapparates steigt HP im Blutserum an und kann als unspezifischer Indikator für Erkrankungen in der Frühlaktation dienen. Für die Differenzierung von gesunden und kranken Tieren stehen Grenzwerte zur Verfügung. Es besteht eine Korrelation zwischen HP in Blut und Milch. Die HP-Konzentration in Milch wird nicht nur von systemischen Erkrankungen beeinflusst, sondern das Euterepithel ist im Fall einer Infektion auch selbst in der Lage, HP zu synthetisieren. Bei Mastitis kann anhand der HP-Konzentration auf die Schwere der Erkrankung rückgeschlossen werden. Außerdem liefert die Höhe des HP-Anstiegs in Milch Hinweise auf das verursachende Pathogen. Für die Differenzierung von gesunden und subklinisch bzw. klinisch erkrankten Tieren stehen Grenzwerte für Milch-HP zur Verfügung."
  },
  {
    "id": "3",
    "en": "Despite advances in the treatment of pancreatic cancer, the survival of affected patients remains limited. A more radical surgical therapy could help to improve the prognosis, in particular by reducing the local recurrence rate, which is around 45% in patients with resected pancreatic cancer. In addition, patients with oligometastatic pancreatic cancer could also benefit from a more radical indication for surgery.Based on an analysis of the literature, important principles of pancreatic cancer surgery were examined.Even if even more radical surgical approaches such as an \"extended\" lymphadenectomy or a standard complete pancreatectomy do not bring any survival advantage, complete resection of the tumour (R0), a thorough locoregional lymphadenectomy and an adequate radical dissection in the area of the peripancreatic vessels including periarterial nerve plexuses should be the standard of pancreatic carcinoma resections. Whenever necessary to achieve an R0 resection, resections of the pancreas have to be extended, as well as additional venous vascular resections and multivisceral resections had to be performed. Simultaneous arterial vascular resections as part of pancreatic resections as well as surgical resections in oligometastatic patients should, however, be reserved for selected patients. These aspects of the surgical technique in pancreatic carcinoma mentioned above must not be neglected from the point of view of an \"existing limited prognosis\". On the contrary, they form the absolutely necessary basis in order to achieve good survival results in combination with system therapy. However, it may always be necessary to adapt these standards according to the age, comorbidities and wishes of the patient.",
    "de": "Trotz Fortschritten in der Therapie des Pankreaskarzinoms bleibt das Überleben betroffener Patienten limitiert. Radikalere chirurgische Therapiekonzepte könnten helfen, die Prognose zu verbessern. Diese zielen insbesondere auf eine Senkung der Lokalrezidivrate ab, die bei Patienten mit reseziertem Pankreaskarzinom im weiteren Verlauf immerhin bei etwa 45% liegt. Zudem könnten auch Patienten mit oligometastasiertem Pankreaskarzinom von einer großzügigeren Indikationsstellung zur Resektion profitieren.Vor diesem Hintergrund wurden wichtige Operations- und Indikationsprinzipien der Pankreaskarzinomchirurgie anhand einer Literaturanalyse und im Kontext eigener Erfahrungen auf den Prüfstand gestellt.Auch wenn teilweise noch radikalere chirurgische Ansätze wie eine „erweiterte“ Lymphadenektomie oder eine standardmäßige komplette Pankreatektomie keinen Überlebensvorteil bringen, sollten im Rahmen von Pankreaskarzinomresektionen eine komplette Resektion des Tumors (R0), eine gründliche lokoregionäre Lymphadenektomie sowie eine adäquate radikale Dissektion im Bereich der peripankreatischen Gefäße unter Mitnahme der periarteriellen Nervenplexi der Standard sein. Wann immer zum Erreichen einer R0-Resektion erforderlich, sind Nachresektionen am Pankreas, zusätzliche venöse Gefäßresektionen und auch die Mitnahme von Nachbarorganen im Sinne einer multiviszeralen Resektion onkologisch sinnvoll. Simultane arterielle Gefäßresektionen im Rahmen von Pankreasresektionen wie auch chirurgische Resektionen bei oligometastasierten Patienten sollten hingegen selektionierten Patienten vorbehalten bleiben. Diese genannten Aspekte der chirurgischen Technik beim Pankreaskarzinom dürfen nicht unter dem Gesichtspunkt einer „sowieso bestehenden limitierten Prognose“ vernachlässigt werden. Im Gegenteil, sie bilden die absolut notwendige Grundlage, um beim Pankreaskarzinom in Kombination mit einer Systemtherapie gute Überlebensergebnisse zu erzielen. Es kann jedoch immer notwendig sein, diese Standards der Radikalität des chirurgischen Vorgehens unter Beachtung von Alter, Komorbiditäten und Wunsch der Patienten individuell anzupassen."
  },
  {
    "id": "4",
    "en": "Retinal detachment is an ophthalmological emergency. Delayed diagnostics and treatment increase the risk of permanent loss of vision. Current media reports have suggested that patients with medical emergencies delay seeking treatment out of fear of being infected with the corona virus SARS-CoV‑2. This study analyzed data from a German university hospital to determine if the coronavirus pandemic had an impact on treatment and visual outcomes of patients with retinal detachment. In this study 60 patients treated for rhegmatogenous retinal detachment in the eye hospital of the University Hospital Hamburg-Eppendorf between 15 March and 5 May 2020 were retrospectively analyzed. Patients from the corresponding period of the previous year acted as a control group. Significant differences between the groups were investigated by hypothesis testing. When compared to the period in the previous year there were no significant differences for sex, age, eye, length of symptoms, previous visit to doctor, visual acuity, macula status, degree of retinal detachment, proliferative vitreoretinopathy and type or length of procedure during the coronavirus pandemic. Of the patients with retinal detachment 29% had general health concerns due to the coronavirus pandemic. Medical treatment for retinal detachment was not influenced by the coronavirus pandemic. In contrast to other medical emergencies the morbidity of retinal detachment did not increase and admitted cases did not decrease during the pandemic when compared to the same period in the previous year.",
    "de": "HINTERGRUND: Eine Amotio retinae ist ein ophthalmologischer Notfall. Verzögerung der Diagnose oder Therapie kann die Visusprognose reduzieren. Aus Presseberichten geht hervor, dass Notfallpatienten aus Angst vor einer Ansteckung mit dem Coronavirus SARS-CoV‑2 erst deutlich verspätet einen Arzt aufsuchen und die Diagnose und Therapie verschleppen. Diese Arbeit untersucht, ob die Corona-Pandemie Auswirkungen auf die Versorgung von Patienten mit Netzhautablösung hatte. Für diese Studie wurden 60 Patienten mit im Zeitraum 15.03.–05.05.2020 in der Augenklinik des Universitätsklinikum Hamburg-Eppendorf operativ versorgter rhegmatogener Netzhautablösung retrospektiv eingeschlossen. Als Vergleichszeitraum wurde der entsprechende Vorjahreszeitraum gewählt. Signifikante Unterschiede zwischen den Vergleichsgruppen wurden mittels Hypothesentests untersucht. Im Vergleich zum Vorjahreszeitraum zeigten sich während der Corona-Pandemie keine signifikanten Unterschiede von Geschlecht, Alter, Symptomdauer, vorherigem Arztbesuch, präoperativem Visus, Makulabeteiligung, Amotioausdehnung, Vorhandensein von proliferativer vitreoretinaler Retinopathie (PVR), Operationsverfahren oder Operationsdauer. Während der Corona-Pandemie gaben 29 % der befragten Patienten mit Amotio retinae generelle Sorgen um ihre Gesundheit aufgrund des Coronavirus SARS-CoV‑2 an. Während der Corona-Pandemie zeigte sich eine unveränderte Versorgung von Patienten mit Amotio retinae. Im Gegensatz zu anderen medizinischen Notfällen zeigte sich keine reduzierte Fallzahl oder erhöhte Morbidität im Vergleich zum Vorjahreszeitraum."
  },
  {
    "id": "5",
    "en": "Since spring of 2020, the COVID‑19 pandemic has disrupted our day-to-day lives and led to negative consequences in various areas of life, including mental and physical wellbeing. In this article, we take a closer look at the situation of trans people, who - due to experiences with discrimination and marginalization as well as their specific health-related interests - could be characterized by a particular vulnerability. Using an online cross-sectional survey, which we designed collaboratively with experts from the trans community, we investigated the mental and physical health of trans people from German-speaking countries and their access to trans-related healthcare during the COVID‑19 pandemic in the period from 1 May 2020 to 31 January 2021. Since the beginning of the COVID‑19 pandemic, trans people have experienced barriers in access to gender-affirming treatments, mental health services, and COVID‑19-related medical care. At the same time, trans people reported being affected by chronic diseases disproportionately more often than the general population, including those leading to a higher risk for poorer outcomes of a COVID‑19 infection. Moreover, the participants reported being exposed to many risk factors associated with higher mental distress (e.g., having a chronic illness, belonging to a minority based on a non-heterosexual orientation, or having a low income). The results of this survey indicate that prior vulnerabilities with regards to health problems and the restricted access to an informed and qualified transgender healthcare were exacerbated by the COVID‑19 pandemic.",
    "de": "EINLEITUNG UND ZIEL: Seit dem Frühjahr 2020 hat die COVID‑19-Pandemie nahezu alle Bereiche des gesellschaftlichen Lebens erheblich eingeschränkt, was bei vielen Menschen sowohl zu psychischen als auch zu körperlichen Belastungen geführt hat. In diesem Artikel nehmen wir die Situation von trans Personen in den Blick, die infolge ihrer gesellschaftlichen Diskriminierung und Marginalisierung sowie spezifischer, gesundheitsbezogener Anliegen durch eine besondere Vulnerabilität gekennzeichnet sein können. Unter Beachtung partizipativer Elemente haben wir mit einer Online-Querschnitterhebung im Zeitraum vom 01.05.2020 bis zum 31.01.2021 die psychische und physische Gesundheit von trans Personen im deutschsprachigen Raum sowie deren Zugang zur Trans-Gesundheitsversorgung während der COVID‑19-Pandemie untersucht. Trans Personen erleben seit Beginn der COVID‑19-Pandemie vermehrt Barrieren sowohl bei geschlechtsangleichenden Behandlungen und psychosozialen Unterstützungsangeboten als auch im Bereich der COVID‑19-bezogenen medizinischen Versorgung. Im Vergleich zur Gesamtbevölkerung berichten sie übermäßig häufig von somatischen Erkrankungen, auch von solchen, die ein erhöhtes Risiko für schwere Verläufe einer COVID‑19-Infektion darstellen. Außerdem berichten die Teilnehmenden verschiedene Faktoren, die ein Risiko für eine erhöhte psychische Belastung darstellen können (z. B. Zugehörigkeit zu einer Minderheit aufgrund nicht-heterosexueller Orientierung, niedriges Einkommen). Die Ergebnisse unserer Untersuchung weisen darauf hin, dass bisherige Vulnerabilitäten für gesundheitliche Probleme und der eingeschränkte Zugang zu einer qualifiziert informierten Trans-Gesundheitsversorgung durch die Folgen der COVID‑19-Pandemie verschärft wurden."
  },
  {
    "id": "6",
    "en": "This case report describes the rare phenomenon of emperipolesis-like invasion of lymphatic blasts into the hepatocytes of a 15-year-old European Shorthair cat. The cat presented with nonspecific clinical signs (inappetence and weight loss). Cytologic examination of an ultrasound-guided fine-needle aspirate of the liver showed a subset of hepatocytes with emperipolesis-like invasion by lymphatic blasts. Few extracellularly located lymphatic blasts exhibited erythrophagia. Following the cytological diagnosis of large cell lymphoma and 2 weeks of monotherapy with prednisolone, the patient was euthanized due to his poor general condition. A post-mortem sample was obtained from the liver to confirm the suspected cytological diagnosis of hepatocytotropic lymphoma. Histopathology subsequently confirmed the cytologic findings. Immunohistochemically, the lymphatic blasts were positive for CD3 leading to a diagnosis of hepatocytotropic T-cell-lymphoma, which has rarely been described so far.",
    "de": "Die Kasuistik beschreibt ein seltenes Phänomen der Emperipolese-ähnlichen Invasion von lymphatischen Blasten in die Hepatozyten eines 15 Jahre alten Europäisch Kurzhaar-Katers. Der Kater wurde mit unspezifischen Symptomen (Inappetenz und Gewichtsverlust) vorgestellt. Die zytologische Untersuchung eines ultraschallgestützt entnommenen Feinnadelaspirates der Leber zeigte einige Hepatozyten mit einer Emperipolese-ähnlichen Invasion von lymphatischen Blasten. Ganz vereinzelte extrazellulär gelegene lymphatische Blasten wiesen eine Erythrophagie auf. Nach der zytologischen Diagnosestellung eines großzelligen Lymphoms wurde der Kater nach einer zweiwöchigen Monotherapie mit Prednisolon aufgrund seines schlechten Allgemeinbefindens euthanasiert. Zur Bestätigung der zytologischen Verdachtsdiagnose eines hepatozytotropen Lymphoms erfolgte eine postmortale Probenentnahme aus der Leber. Die Histopathologie konnte die zytologischen Befunde bestätigen. Immunhistochemisch waren die lymphatischen Zellen CD3 positiv, sodass die Diagnose eines bisher nur selten beschriebenen hepatozytotropen T-Zell-Lymphoms gestellt werden konnte."
  },
  {
    "id": "7",
    "en": "Monitoring antibiotic usage is an important part of tackling antimicrobial resistance. The use of computerised records for monitoring has been previously described in the equine sector but there is currently no consensus on metrics used to report usage. To document antibiotic use in equine practices in the United Kingdom over a 10-year period using commercially available practice management software. Retrospective survey. A custom antibiotic usage report was created using Eclipse® practice management software. Participating practices were given instructions on how to generate the usage report. Annual reports were requested for a 10-year period (2012-2021 inclusive). Each report provided sales of each class of antibiotic in total mg and in mg/kg, based on the number of equids treated (for any transaction) and their average weight. The defined daily dose for animals (DDDvet) and the DDD/1000 (used in people) were also calculated to correct for variation in dosage rates between antibiotics. Fourteen practices submitted data for an annual maximum of 107 977 horses. Overall, median annual antibiotic usage was 54.25 mg/kg (range 45.34-60.27 mg/kg), 1.52 defined daily doses/animal/year (range 1.39-1.70) and 4.17 defined daily dose/1000 animals (range 3.82-4.66). Overall median highest priority critically important antimicrobial usage was 0.67 mg/kg (range 0.56-1.71), 0.12 defined daily doses/animal/year (range 0.10-0.14) and 0.33 defined daily dose/1000 animals (range 0.29-0.39). The software relied on the accurate identification of antibiotic preparations. The calculation of DDDvet was complicated by the varying dose rates of antimicrobials used in equine practice. A reliable technique to measure antibiotic usage is presented. Defined daily dosage calculations may be more helpful in equine practice due to the preponderance of potentiated sulphonamides usage. These data and methods may provide the basis for future clinical audits aiming to enhance antimicrobial stewardship.",
    "de": "Monitoring der Verwendung von Antibiotika ist ein wichtiger Bestandteil im Kampf gegen die Antibiotikaresistenz. Die Verwendung von computerisierten Patientendaten für das Monitoring im Pferdesektor wurde zuvor beschrieben, allerdings gibt es derzeit keinen Konsensus in Bezug auf verwendete Metriken um den Gebrauch zu berichten. Die Dokumentation der Anwendung von Antibiotika in Pferdepraxen in Großbritannien über einen Zeitraum von zehn Jahren mit der Verwendung von kommerziell verfügbarer Software für Praxismanagement. Retrospektive umfrage. Ein selbstentworfener Bericht über Antibiotikaverwendung wurde mithilfe der Eclipse® Praxismanagement Software erstellt. Teilnehmende Praxen erhielten Instruktionen bezüglich der Erstellung der Verwendungsberichte. Berichte wurden jährlich über einen Zeitraum von zehn Jahren angefordert (2012 bis einschließlich 2021). Jeder Bericht stellte Informationen bezüglich des Verkaufes der jeweiligen Antibiotikaklasse in gesamten mg und in mg/kg, basierend auf der Anzahl behandelter Pferde (pro Transaktion) und das Durchschnittsgewicht. Die definierte tägliche Dosis für Tiere (DDDvet) und die DDD/1000 (verwendet bei Menschen) wurde ebenfalls berechnet, um die Variation in Dosierungsraten zwischen Antibiotika zu korrigieren. Vierzehn Praxen reichten Daten für ein jährliches Maximum von 107 977 Pferden ein. Der mediane jährliche Gebrauch von Antibiotika war insgesamt 54.25 mg/kg (45.34–60.27 mg/kg), 1.52 definierte tägliche Dosen/Tier/Jahr (1.39–1.70) und 4.17 definierte tägliche Dosen/1000 Tiere (3.82–4.66). Die insgesamt mediane Highest Priority Critically Important Antimicrobial (HPCIA) Verwendung war 0.67 mg/kg (0.56–1.71), 0.12 definierte tägliche Dosen/Tier/Jahr (0.10–0.14) und 0.33 definierte tägliche Dosen/1000 Tiere (0.29–0.39). HAUPTEINSCHRÄNKUNGEN: Die Software stützte sich auf die akkurate Identifikation der antibiotischen Präparate. Die Berechnung der DDDvet wurde durch die variierenden Dosierungsraten der Antibiotika, welche in der Pferdepraxis gebraucht werden, kompliziert. Präsentiert is eine verlässliche Methode der Erfassung von Einsatz von Antibiotika. Definierte tägliche Dosierungskalkulationen könnten in der Pferdepraxis hilfreicher sein, bedingt durch die überwiegende Verwendung von potenzierten Sulphonamiden."
  },
  {
    "id": "8",
    "en": "Despite continuous improvement of diagnostic and therapeutic procedures, the number of new pancreatic ductal adenocarcinoma (PDAC) cases diagnosed annually almost equals the number of PDAC-related deaths. Prerequisite for curative treatment is a resectable tumor at the time of diagnosis. Individuals with genetic and/or familial risk profiles should therefore be screened and included in structured surveillance programs. Description of the status quo and usefulness of current PDAC screening and surveillance concepts. A selective literature search of current national and international guidelines including underlying literature was performed. Nearly half of pancreatic cancer cases are missed by currently available surveillance programs, even in high-risk cohorts. Magnetic resonance imaging and endoscopic ultrasound supplemented by CA19‑9 (± HbA",
    "de": "HINTERGRUND: Trotz einer steten Verbesserung diagnostischer und therapeutischer Verfahren versterben, global wie national betrachtet, jährlich fast ebenso viele Personen am Pankreaskarzinom, wie daran erkranken. Voraussetzung für eine potenziell kurative Resektion ist die Diagnose in einem frühen Tumorstadium. Betroffene mit entsprechendem genetischen und/oder familiären Risikoprofil sollten überwacht werden und in strukturierte Surveillance-Programmen eingeschlossen werden. Wie ist der Status quo der aktuellen Screening- und Surveillance-Konzepte für das duktale Adenokarzinom des Pankreas (PDAC)? Es wurde eine selektive Literaturrecherche der aktuellen nationalen und internationalen Leitlinien und der zugrunde liegenden Literatur durchgeführt. Etwa die Hälfte aller Pankreaskarzinome wird auch in Hochrisikopatientenkohorten im Rahmen von Surveillance-Programmen übersehen. Magnetresonanztomographie und Endosonographie ergänzt um CA19‑9 (± HbA"
  },
  {
    "id": "9",
    "en": "A novel method for trapping voles is the use of pistol-like explosive tools loaded with bolt-action ammunition. When triggered the vole is killed by the very high gas pressure created. Accidental releases can result in facial and/or eye injuries. The aim of this work was to describe the injury pattern in the patient and to experimentally verify whether there is a risk of penetrating eye injuries. Two emergency patients presented to our eye clinic with eye injuries after unintentional triggering of the explosive trap. Based on the new pattern of injury noted, experiments were performed on enucleated porcine eyes to determine the possible severity. For this purpose, a vole trap was clamped in a holder and loaded with a Cal. 9 × 17 mm cartridge in each case. In front of the muzzle opening, 3 pig eyes each were fixed on Styrofoam at a distance of 20, 40, 60 and 80 cm. The foreign body indentations in the cornea were visualized and measured by spectral domain optical coherence tomography (SD-OCT). The pig eyes were then dissected and searched for foreign bodies using microscopy. The SD-OCT images of an injured patient were also included for human comparison. On patient examination, in addition to the usual fine gunshot marks on the face and conjunctiva/eye area, wax-like, larger and heavier particles of approximately 0.1-0.2 mm in size were found, which originated from the cartridge end cap. Removal of these foreign bodies, some of which were injected more deeply into the cornea, conjunctiva, and tenon, is much more difficult and extensive than in usual blast trauma. There was no evidence of intraocular foreign bodies in either patient. Likewise, no intraocular foreign bodies could be detected experimentally in any pig eyeball (n = 12). Remnants of the wax-like cartridge end were found deeply penetrating into the corneal stroma. The maximum penetration depth measured against the total corneal thickness was 46% at 20 cm device distance and decreased with greater distance to the vole trap (penetration depth at 40 cm at 37%, at 60 cm at 28% and at 80 cm at 19%). For comparisons on the human eye, a penetration depth of 54% was measured at a distance of about 40 cm. In pig eyes the number of foreign bodies per cm New vole traps with gas-powered mechanisms result in larger deeply penetrating wax-like foreign bodies in the cornea, conjunctiva, and tenon of the eye, which are difficult to remove and only surgically possible. Despite the significant explosion during triggering, there was no evidence of penetrating ocular injury from the foreign bodies either in the patient or experimentally in the pig eyes. Safety goggles should be worn when handling the traps to avoid penetration of foreign bodies into the eye.",
    "de": "HINTERGRUND: Eine neuartigere Methode zum Fangen von Wühlmäusen sind pistolenähnlich anmutende Sprengwerkzeuge, die mit Bolzenschuss-ähnlicher Munition geladen werden. Bei Auslösung stirbt die Wühlmaus durch den entstehenden sehr hohen Gasdruck. Akzidentelle Auslösungen können zu Verletzungen im Gesichts‑/Augenbereich führen. Ziel dieser Arbeit war die Beschreibung des Verletzungsmusters am Patienten und die experimentelle Überprüfung, ob die Gefahr penetrierender Augenverletzungen besteht. Zwei Patienten stellten sich notfallmäßig in unserer Augenklinik mit Augenverletzungen nach unabsichtlicher Auslösung der Sprengstofffalle vor. Aufgrund des dabei festgestellten neuen Verletzungsmusters wurden Versuche an enukleierten Schweineaugen zur Feststellung des möglichen Schwergrades unternommen. Dafür wurde eine Wühlmausfalle in eine Halterung eingespannt und jeweils mit einer Patrone „Cal. 9 × 17 mm“ geladen. Frontal zur Mündungsöffnung wurden je 3 Schweineaugen auf Styropor in einem Abstand von 20, 40, 60 und 80 cm befestigt. Die Fremdkörpereinsprengungen in die Hornhaut wurden mittels optischer Kohärenztomographie (SD-OCT) dargestellt und vermessen. Die Schweineaugenbulbi wurden anschließend eröffnet und mittels Mikroskopie nach Fremdkörpern abgesucht. Zum humanen Vergleich wurde auch die OCT-Aufnahme eines verletzten Patienten hinzugezogen. Bei der Patientenuntersuchung findet man neben den üblichen feinen Schmauchspuren im Gesicht und im Bindehaut‑/Augenbereich insbesondere wachsähnliche, größere und schwerere Partikel von etwa 0,1–0,2 mm Größe, die von der Patronenabschlusskappe herrühren. Die Entfernung dieser zum Teil tiefer in die Hornhaut, Bindehaut und Tenon eingesprengten Fremdkörper ist deutlich schwieriger und umfangreicher als bei üblichen Explosionstraumata. Ein Hinweis für intraokulare Fremdkörper ergab sich bei beiden Patienten nicht. Ebenfalls konnten experimentell in keinem Schweinebulbus (n = 12) intraokulare Fremdkörper nachgewiesen werden. Im tieferen Hornhautstroma wurden Reste des wachsähnlichen Patronenabschlusses gefunden. Die maximale Eindringtiefe lag gemessen an der Gesamthornhautdicke bei 46 % bei 20 cm Geräteentfernung und nahm mit größerem Abstand zur Wühlmausfalle ab (Eindringtiefe bei 40 cm bei 37 %, bei 60 cm bei 28 % und bei 80 cm bei 19 %). Zum Vergleich am humanen Auge zeigte sich bei einem Abstand von ca. 40 cm eine Eindringtiefe von 54 %. Bei den Schweineaugen nahm die Anzahl der Fremdkörper pro cm Neue Wühlmausfallen mit gasbetriebener Mechanik führen zu größeren tief eindringenden wachsähnlichen Fremdkörpern in Hornhaut, Bindehaut und Tenon des Auges, welche nur chirurgisch schwierig zu entfernen sind. Trotz der erheblichen Explosion bei der Auslösung ergab sich weder am Patienten der Hinweis noch experimentell am Schweineauge der Nachweis für eine penetrierende Augenverletzung durch die Fremdkörper. Beim Umgang mit den Fallen sollte eine Schutzbrille getragen werden, um das Eindringen von Fremdkörpern in die Hornhaut und Bindehaut zu vermeiden."
  },
  {
    "id": "10",
    "en": "Multiple endocrine neoplasia type 1 (MEN1)-associated duodenopancreatic neuroendocrine neoplasms (dpNEN) represent the most frequent syndrome-associated cause of death, but the adequate treatment is sometimes considered controversial. Presentation of possible diagnostic and therapeutic options for MEN1-associated dpNENs. In this review article retrospective case studies, expert recommendations, national and international guidelines as well as personal experiences were analyzed and evaluated. Due to early detection programs and the use of the most modern imaging techniques, dpNEN are nowadays diagnosed much earlier. Nonfunctional pNENs currently represent the most frequent dpNENs with about 70%, followed by gastrinomas and insulinomas. Regardless of their functional activity, dpNENs with a size of > 2 cm are generally an indication for surgery. The choice of the optimal treatment strategy, however, in most cases remains the subject of controversial discussions, although nowadays surgery should always be performed in an organ-preserving and minimally invasive way when feasible. Recurrences or new dpNENs are expected in more than 60% of cases, necessitating a reoperation in up to 40% of these cases. Duodenopancreatic resections and reoperations can be carried out safely by experienced practitioners and with an acceptable level of risk. The planning of treatment requires careful consideration of the suitable timing, the extent of the operation, the risk of recurrence and potential morbidities. Furthermore, preserving pancreatic function and the quality of life is of utmost importance. In view of the complexity of the disease, MEN1 patients should be treated in specialized centers.",
    "de": "HINTERGRUND: Multiple endokrine Neoplasie Typ 1(MEN1)-assoziierte duodenopankreatische neuroendokrine Neoplasien (dpNEN) stellen die häufigste syndromassoziierte Todesursache dar, aber deren adäquate Therapie wird teilweise kontrovers gesehen. Darstellung der möglichen Diagnostik- und Therapiemöglichkeiten bei MEN1-assoziierten dpNEN. In dieser Übersichtsarbeit wurden retrospektive Fallstudien, Expertenempfehlungen, nationale und internationale Leitlinien sowie eigene Erfahrungen analysiert und bewertet. Durch Früherkennungsprogramme und den Einsatz modernster bildgebender Verfahren erfolgt heute eine frühzeitigere Diagnose von dpNEN, wobei nichtfunktionelle pNEN derzeit mit ca. 70 % die häufigsten dpNEN darstellen, gefolgt von Gastrinomen und Insulinomen. Unabhängig von ihrer funktionellen Aktivität besteht bei dpNEN mit einer Größe von über 2 cm grundsätzlich eine Operationsindikation. Die Wahl der optimalen Behandlungsstrategie bleibt in den meisten Fällen jedoch Gegenstand kontroverser Diskussionen. Allerdings sollte heutzutage immer organschonend und, wenn sinnvoll, minimal-invasiv operiert werden. Bei mehr als 60 % der Fälle ist mit dem Auftreten von Rezidiven oder neuen dpNEN zu rechnen, die in bis zu 40 % dieser Fälle eine erneute Operation notwendig machen. Duodenopankreatische Resektionen und Reoperationen sind in erfahrener Hand sicher und mit akzeptablem Risiko durchführbar. Die Planung der Therapie erfordert eine sorgfältige Abwägung des geeigneten Zeitpunktes, des Umfangs der Operation, des Rezidivrisikos und potenzieller Morbiditäten. Die Erhaltung der Pankreasfunktion und der Lebensqualität ist von sehr hoher Bedeutung. Angesichts der Komplexität der Erkrankung sollten MEN1-Patienten in spezialisierten Zentren betreut werden."
  },
  {
    "id": "11",
    "en": "When the emerging novel SARS-CoV‑2 virus first appeared in December 2019, neither specific therapeutic options nor vaccinations were available. The role of nonpharmaceutical interventions (NPIs) became of central importance. At the Robert Koch Institute, a multilayer strategy consisting of population-based and individual preventive measures to control the pandemic was developed, which built upon existing influenza pandemic plans as well as generic plans. This paper explains the recommended NPIs and illustrates the pharmaceutical approaches developed in parallel.Among others, general contact bans, providing material for infection prevention and control, ban of events, closing educational institutions, and restricting travel are counted among population-based measures. Additional individual preventive measures are necessary, e.g., keeping a minimum distance, reducing contacts, and wearing a mouth-nose covering as well as quarantine and isolation. Measures within the health system are based on recommendations of the Commission on Hospital Hygiene and Infection Protection (Kommission für Krankenhaushygiene und Infektionsprävention (KRINKO)) and specified and implemented by professional societies. Since November 2020, an antiviral therapy with remdesivir and treatment with the glucocorticoid dexamethasone have been available as pharmaceutical interventions. Monoclonal antibodies are at this time not approved. Therapeutic anticoagulation is recommended.Recommendations are constantly adapted to the increasing knowledge on the pathogen and its means of transmission. A challenge is to strengthen the trust of the population. Many measures have to be applied on an individual basis in order to work together.",
    "de": "Beim ersten Auftreten des Erregers SARS-CoV‑2 im Dezember 2019 standen weder spezifische therapeutische Möglichkeiten noch ein Impfstoff zur Verfügung. Auch in Deutschland rückten deshalb nichtpharmakologische Maßnahmen zur Kontrolle der COVID-19-Pandemie in den Vordergrund. Am Robert Koch-Institut wurde eine Multikomponentenstrategie aus bevölkerungsbasierten und individuellen infektionshygienischen Maßnahmen entwickelt, die auf bestehenden Influenzapandemieplänen und generischen Planungen aufbaute. Der Beitrag erläutert die empfohlenen nichtpharmakologischen Maßnahmen und stellt die parallel entwickelten pharmakologischen Ansätze dar.Zu den bevölkerungsbasierten Maßnahmen gehören u. a. allgemeine Kontaktbeschränkungen, die Versorgung mit Materialien für den Infektionsschutz, Veranstaltungsverbote, die Schließung von Bildungseinrichtungen und die Beschränkung des Reiseverkehrs. Zusätzlich sind individuelle infektionshygienische Maßnahmen notwendig: z. B. Einhaltung eines Mindestabstands, Reduktion von Kontakten, Tragen einer Mund-Nasen-Bedeckung sowie Einhaltung von Quarantäne und Isolierung. Die Maßnahmen im Gesundheitswesen bauen auf Empfehlungen der Kommission für Krankenhaushygiene und Infektionsprävention (KRINKO) auf und werden von den Fachgesellschaften spezifiziert und implementiert. Als pharmakologische Maßnahmen stehen mit Stand November 2020 eine antivirale Therapie mit Remdesivir und die Behandlung mit dem Glucocorticoid Dexamethason zur Verfügung. Monoklonale Antikörper sind zu diesem Zeitpunkt noch nicht zugelassen. Die therapeutische Antikoagulation wird empfohlen.Die Empfehlungen werden kontinuierlich an die wachsende Kenntnis der Eigenschaften und Übertragungswege des Erregers angepasst. Eine große Herausforderung besteht darin, das Vertrauen der Bevölkerung in die empfohlenen Maßnahmen zu stärken. Viele Maßnahmen müssen individuell angewandt werden, um gemeinsam zu wirken."
  },
  {
    "id": "12",
    "en": "Pregnant women are at an increased risk of severe COVID-19 and adverse pregnancy outcomes; data on maternal long-term outcome is scarce. We analyzed long-term follow-ups on women who experienced a SARS-CoV-2 infection during pregnancy to evaluate post-COVID symptoms, particularly fatigue, and their association with quality of life (QoL). 773 women who enrolled in the CRONOS registry between April 2020 and August 2021 were contacted for follow-up from December 2022 to April 2023. Data was gathered through a web-based questionnaire. Subsequently, study coordinators matched the follow-up data with the existing CRONOS data. 110/773 (14%) women provided data. 20.9% experienced only acute symptoms during their SARS-CoV-2 infection in pregnancy, while 2.7% women experienced symptoms lasting longer than 4 weeks (long COVID). Symptoms lasting longer than 12 weeks (post-COVID) were reported by 63.6% women and occurred more often after severe COVID-19. Fatigue was the most frequently reported symptom (88%), with 55% of women still experiencing it more than one year after initial infection. 76% of women rated their QoL as \"good\" or \"very good\". Women experiencing post-COVID reported a significantly lower QoL. This is the first German long-term data on women after SARS-CoV-2 infection during pregnancy, showing a high rate of post-COVID, a persistence of fatigue, and the impact on QoL. Continuous monitoring of pregnant women with COVID-19 is needed to develop comprehensive management strategies.",
    "de": "Schwangere haben ein erhöhtes Risiko für komplizierte COVID-19-Verläufe. Daten zum mütterlichen Langzeitverlauf gibt es bisher kaum. Diese Studie evaluierte das Langzeit-Follow-up von Frauen nach SARS-CoV-2-Infektion in der Schwangerschaft, mit Fokus auf Post-COVID-Symptomen, insbesondere Müdigkeit, und Auswirkungen auf die Lebensqualität. 773 Frauen, die von April 2020 bis August 2021 im CRONOS-Register registriert waren, wurden für ein Follow-up zwischen Dezember 2022 und April 2023 kontaktiert. Daten wurden in einem webbasierten Fragebogen erhoben. Die Follow-up Daten wurden mit vorhandenen CRONOS-Daten abgeglichen. 110 (14%) der 773 Frauen stellten Daten zur Verfügung; 20,9% waren während ihrer SARS-CoV-2-Infektion akut symptomatisch, 2.7% entwickelten Long-COVID. Über 12 Wochen persistierende Symptome (Post-COVID) wurden von 63.6% berichtet und traten häufiger nach initial schwerer COVID-19-Infektion auf. Müdigkeit war das häufigste Symptom während akuter Infektion (88%), 55% litten auch nach einem Jahr noch daran. 76% der Frauen bewerteten ihre Lebensqualität „gut“ oder „sehr gut“. Frauen mit Post-COVID bewerteten diese vergleichsweise schlechter. Dies sind die ersten nationalen Langzeit-Daten von Frauen nach SARS-CoV-2-Infektion in der Schwangerschaft, die eine hohe Rate an Post-COVID-Symptomen, insbesondere Müdigkeit, und deren Auswirkungen auf die Lebensqualität zeigen. Ein kontinuierliches Monitoring von Schwangeren mit COVID-19 ist erforderlich, um eine optimale Betreuung dieser Frauen zu gewährleisten."
  },
  {
    "id": "13",
    "en": "In 2020, worldwide 495,773 people were diagnosed with pancreatic ductal adenocarcinoma and 466,003 patients died from pancreatic cancer. Pancreatic cancer ranks 13th among cancer diagnosis and is the 7th most common cause of cancer-related deaths 1.In Germany, each year approximately 10,000 people develop pancreatic cancer and around the same number of patients die from this disease 2. The relative 5-year survival rate is only 10%. The majority of patients die within the year of diagnosis.Incidence and mortality of pancreatic cancer have continuously increased over the recent years. There are multiple reasons for this finding: pancreatic cancer occurs more frequently in older patients which leads to a higher incidence in an aging society. There are no effective screening and early detection measures for sporadic pancreatic cancer. Therefore, the majority of patients are diagnosed at an advanced stage where the tumor is no longer amenable to curative treatment. Furthermore, the majority of pancreatic cancers is per se likely to constitute a disseminated disease, even if initial imaging suggests a localized, surgically amenable disease. This is reflected by the high rate of early metastases and the small number of patients with long-term survival after surgery with curative intent.The S3 guideline exocrine pancreatic cancer aims to present the available evidence on epidemiology, molecular alterations, diagnostics, surgical and non-surgical treatment as well as palliative measures in order to support all those involved in the treatment of this tumor and to improve the care of patients.To better address this need, the S3 guideline was updated again in 2022 and also changed to a living guideline with regular updates to further improve the timeliness of the guideline.",
    "de": "FAMILIäRE BELASTUNG: Definition der Zielgruppe, der genetische Untersuchungen zur Abklärung eines erhöhten Pankreaskarzinomrisikos angeboten werden soll. PRäOPERATIVE AUSBREITUNGSDIAGNOSTIK: Bei einem potenziell resektablen Pankreaskarzinom soll zusätzlich zu einer Dünnschicht-CT sowie zum Ausschluss von Lebermetastasen eine Leber-MRT oder alternativ eine FDG-PET-CT durchgeführt werden. Die rein anatomischen Kriterien hinsichtlich der Resektabilität eines Pankreaskarzinoms werden um biologische Faktoren (z.B. CA19–9-Wert) und den körperlichen Allgemeinzustand (ECOG) erweitert. Es besteht ein Zusammenhang zwischen der Zahl an Pankreasresektionen an einer Institution und der Letalität, sodass erstmals eine Mindestfallzahl von ≥ 20 Pankreasresektionen für ein Zentrum empfohlen wird. Aktuell wird bei gutem ECOG-Performance-Status eine adjuvante Therapie mit mFOLFIRINOX empfohlen. Eine neoadjuvante Therapie wird bei einem grenzwertig (borderline) resektablen Pankreaskarzinom empfohlen. Falls das Pankreaskarzinom als lokal fortgeschritten eingeschätzt wird, soll eine initiale Chemotherapie erfolgen. In beiden Fällen (borderline und lokal fortgeschrittenen Tumoren) wird bei stabiler Erkrankung eine chirurgische Exploration empfohlen. Vor allem Patient*innen mit einer guten körperlichen Leistungsfähigkeit profitieren von einer Kombinationschemotherapie. Bei Nachweis einer BRCA1/2-Keimbahnmutation sollten Patient*innen eine platinhaltige Kombinationschemotherapie erhalten und können von einer Erhaltungstherapie mit einem PARP-Inhibitor profitieren. Fitten Patient*innen sollte bei Progress des Tumors eine Zweitlinientherapie angeboten werden. Eine Strahlentherapie, alleinige Radiotherapie oder Radiochemotherapie kann bei lokal fortgeschrittenem Pankreaskarzinom ohne Hinweis auf Fernmetastasen angeboten werden."
  },
  {
    "id": "14",
    "en": "This retrospective evaluation of data from a large commercial embryo transfer facility aimed to determine the extent to which age and treatment on the day of embryo transfer in recipient mares influence the likelihood of pregnancy. Embryo recovery was carried out on days 8-10 post-ovulation using transcervical uterine flushing. Recipient mares grouped according to their age were treated once on the day of embryo transfer (Day 3-8 post ovulation) and were assigned randomly to 1 of 3 groups: Mares in Group A (n=101) received antispasmodic, antimicrobial, and anti-inflammatory drugs. Mares in Group B (n=100) received gentamicin and flunixin meglumine. Group C (control) (n=103) did not receive any treatment. Detomidine (0.008 mg/kg bwt i.v.) was administered to all recipients before transfer of the embryo. The influence of treatment and recipient´s age was calculated using binary logistic regression. Day 16 post-transfer pregnancy rates were highest in Group A (74/101, 73.3 Likelihood of pregnancy increased following single administration of antispasmodic, antimicrobial, and anti-inflammatory drugs at the time of embryo transfer in recipients 2-12 years of age. Likelihood of pregnancy in recipients decreased in recipients≥12 years of age. These results, obtained under the conditions of a large commercial embryo transfer program, offer an opportunity to improve pregnancy rates in recipient mares≤12 years of age.",
    "de": "Mit dieser retrospektiven Auswertung der Daten einer großen kommerziellen Embryotransfereinrichtung sollte ermittelt werden, inwieweit Alter und Behandlung am Tag des Embryotransfers bei Empfängerstuten die Wahrscheinlichkeit einer Trächtigkeit beeinflussen. Die Gewinnung der Embryonen erfolgte an den Tagen 8–10 nach dem Eisprung mittels transzervikaler Gebärmutterspülung. Die Empfängerstuten, die nach ihrem Alter (2–6, 7–11, 12–16 und 17–22 Jahre) eingeteilt wurden, wurden einmal am Tag des Embryotransfers (Tag 3–8 post ovulationem) behandelt und nach dem Zufallsprinzip einer von 3 Gruppen zugeteilt: Die Empfängerstuten in Gruppe A (n=101) erhielten krampflösende, antimikrobielle und entzündungshemmende Medikamente. Die Stuten der Gruppe B (n=100) erhielten Gentamicin und Flunixin meglumine. Empfängerstuten der Gruppe C (Kontrolle) (n=103) erhielten keine Behandlung. Detomidin (0,008 mg/kg) wurde allen Empfängerstuten vor dem Embryotransfer verabreicht. Der Einfluss der Behandlung und des Alters der Empfängerstuten wurde mittels binärer logistischer Regression überprüft. Am 16. Tag nach dem Transfer waren die Trächtigkeitsraten in Gruppe A (74/101, 73,3 Die Wahrscheinlichkeit einer Trächtigkeit stieg nach einmaliger Verabreichung von krampflösenden, antimikrobiellen und entzündungshemmenden Medikamenten zum Zeitpunkt des Embryotransfers bei Empfängerstuten im Alter von 2–12 Jahren. Die Wahrscheinlichkeit einer Trächtigkeit nahm bei Empfängerstuten im Alter von≥12 Jahren ab. Diese unter den Bedingungen eines großen kommerziellen Embryotransferprogramms ermittelten Ergebnisse bieten eine Möglichkeit, die Trächtigkeitsraten bei Empfängerstuten≤12 Jahren zu verbessern."
  },
  {
    "id": "15",
    "en": "There is a high prevalence of obesity in ponies and pleasure horses. This may be associated with equine metabolic syndrome and an increased risk of laminitis. Body condition scoring (BCS) systems are widely used but are subjective and not very sensitive. To derive a body condition index (BCI), based on objective morphometric measurements, that correlates with % body fat. Retrospective cohort study. Morphometric measurements were obtained from 21 ponies and horses in obese and moderate body condition. Percentage body fat was determined using the deuterium dilution method and the BCI was derived to give the optimal correlation with body fat, applying appropriate weightings. The index was then validated by assessing inter-observer variation and correlation with % body fat in a separate population of Welsh ponies; and finally, the correlation between BCI and BCS was evaluated in larger populations from studies undertaken in Australia, the United Kingdom and the United States. The BCI correlated well with adiposity in the ponies and horses, giving a Pearson r value of 0.74 (P < 0.001); however, it was found to slightly overestimate the % body fat in leaner animals and underestimate in more obese animals. In field studies, the correlation between BCI and BCS varied particularly in Shetlands and miniature ponies, presumably due to differences in body shape. Further work may be required to adapt the BCI to a method that is more applicable for Shetlands and miniature ponies. This BCI was able to provide an index of adiposity which compared favourably with condition scoring in terms of accuracy of estimating adiposity; and was more consistent and repeatable when used by inexperienced assessors. Therefore, this may be a useful tool for assessing adiposity; and may be more sensitive than condition scoring for tracking weight gain or weight loss in individual animals.",
    "de": "Bei Ponys und Freizeitpferden ist Adipositas weit verbreitet. Dies kann mit dem Equinen Metabolischen Syndrom und einem erhöhten Hufrehe-Risiko in Verbindung gebracht werden. Systeme zur Bewertung des Körperzustands (Body Condition Scoring, BCS) sind weit verbreitet, aber subjektiv und nicht sehr empfindlich. Ableitung eines auf objektiven morphometrischen Messungen basierenden Body Condition Index (BCI), der mit dem Körperfettanteil (%) korreliert. Retrospektive Kohortenstudie. Morphometrische Messungen wurden bei 21 Ponys und Pferden in fettleibigem und mäßigem Körperzustand durchgeführt. Der prozentuale Körperfettanteil wurde mit der Deuteriumverdünnungsmethode bestimmt, und der BCI wurde abgeleitet, um eine optimale Korrelation mit dem Körperfett zu erzielen, wobei eine entsprechende Gewichtung vorgenommen wurde. Der Index wurde dann validiert, indem die Abweichungen zwischen den Beobachtern und die Korrelation mit dem prozentualen Körperfettanteil in einer separaten Population von Welsh-Ponys bewertet wurden; und schließlich wurde die Korrelation zwischen BCI und BCS in größeren Populationen aus Studien in Australien, dem Vereinigten Königreich und den USA untersucht. Der BCI korrelierte gut mit der Adipositas der Ponys und Pferde und ergab einen Pearson r-Wert von 0,74 (P<0,001); Es wurde jedoch festgestellt, dass der prozentuale Körperfettanteil bei mageren Tieren leicht überschätzt und bei fettleibigeren Tieren unterschätzt wird. In Feldstudien variierte die Korrelation zwischen BCI und BCS vor allem bei Shetlandponys und Miniaturponys, vermutlich aufgrund von Unterschieden in der Körperform. Weitere Arbeiten könnten erforderlich sein, um das BCI so anzupassen, dass es für Shetlands und Miniaturponys besser geeignet ist. Dieser BCI war in der Lage, einen Adipositas-Index zu liefern, der im Hinblick auf die Genauigkeit der Adipositas-Schätzung mit der Zustandsbewertung vergleichbar war; und war konsistenter und wiederholbarer, wenn es von unerfahrenen Prüfern verwendet wurde. Daher kann dies ein nützliches Instrument zur Bewertung der Adipositas sein; und ist möglicherweise sensitiver als die Konditionsbewertung, wenn es darum geht, die Gewichtszunahme oder den Gewichtsverlust bei einzelnen Tieren zu verfolgen."
  },
  {
    "id": "16",
    "en": "Due to their clinical training and secondary activities in the hospital, medical students are exposed to contact with SARS-CoV-2 infected people more often than the general population. We determined the seroprevalence of SARS-CoV-2 antibodies in medical students in clinical training at different times during the pandemic and asked participants about possible SARS-CoV-2 exposures in both medical and private settings. From May 2020 to June 2021, medical students each in their 3rd year of training at the University Hospital Würzburg participated in the cross-sectional survey. All SARS-CoV-2 unvaccinated students were offered a determination of their SARS-CoV-2 serostatus. The blood samples were tested by an immunoassay (Elecsys, Roche) for IgG/IgM/IgA antibodies against the SARS-CoV-2 N antigen. Demographic data, SARS-CoV-2 disease and vaccination status, as well as possible SARS-CoV-2 exposures were collected using a questionnaire. Overall, 383 (86.1%) of 445 students took part in the cross-sectional survey (65% female; median age 22 years; IQR 21-24). Serostatus was determined in 223 (58.2% of 383) SARS-CoV-2 unvaccinated participants. In the period between the beginning of the pandemic in Germany (February 2020) and the time of the survey, 332 (86.7% of 383) students stated that they worked in the medical field, mainly in the context of clinical traineeships (76.8%) or secondary activities with patient contact (48.8%); 129 (33.7%) reported previous contact with a COVID-19 patient, of which 78.3% of contacts took place at a medical facility. Antibodies against SARS-CoV-2 were detected in 8 (3.6%) of the 223 unvaccinated participants tested, and in 3 infected persons an association between infection and contact in the course of medical activity seemed likely. Despite frequent patient contact and the associated increased risk of infection, medical students in their 3rd year of training did not show an increased seroprevalence compared to the general population and showed a lower or similar seroprevalence rate than medical students in other European countries in the first 18 months of the pandemic. This indicates sufficient protection of medical students at the beginning of clinical training through the hygiene and infection protection measures implemented at that time during medical activities.",
    "de": "Medizinstudierende sind bedingt durch ihre klinische Ausbildung und bei Nebentätigkeiten in der Klinik häufiger Kontakten zu SARS-CoV-2-Infizierten ausgesetzt als die Allgemeinbevölkerung. Wir bestimmten die Seroprävalenz von SARS-CoV-2-Antikörpern bei Medizinstudierenden in der klinischen Ausbildung zu verschiedenen Zeitpunkten in der Anfangsphase der Pandemie und befragten die Teilnehmenden zu möglichen SARS-CoV-2-Expositionen im medizinischen und im privaten Bereich. Im Zeitraum Mai 2020 bis Juni 2021 wurden Medizinstudierende des jeweiligen 3. Studienjahres (6. Fachsemester) am Universitätsklinikum Würzburg befragt und SARS-CoV-2-Ungeimpften eine Bestimmung ihres SARS-CoV-2-Serostatus angeboten. Die Blutproben wurden mittels Immunoassay (Elecsys, Roche) auf IgG/IgM/IgA-Antikörper gegen das SARS-CoV-2 N-Antigen getestet. Demographische Daten, SARS-CoV-2-Erkrankungs- und Impfstatus, sowie mögliche SARS-CoV-2 Expositionen wurden mithilfe eines Fragebogens erfasst. 383 (86,1%) von 445 Studierenden beteiligten sich an der Querschnittsbefragung (65% weiblich; Altersmedian 22 Jahre; IQR 21–24). Von 223 (58,2% von 383) ungeimpften Teilnehmenden wurde der Serostatus ermittelt. Im Zeitraum zwischen Pandemiebeginn in Deutschland (Februar 2020) und dem Befragungszeitpunkt gaben 332 (86,7% von 383) an, eine Tätigkeit im medizinischen Bereich auszuüben, vor allem im Rahmen von Famulaturen (76,8%) oder Nebentätigkeiten mit Patientenkontakt (48,8%). 129 (33,7%) gaben einen vorangegangenen Kontakt zu einem COVID-19-Patienten an, davon fanden 78,3% der Kontakte in einer medizinischen Einrichtung statt. Bei 8 (3,6%) der 223 getesteten, ungeimpften Teilnehmenden konnten Antikörper gegen SARS-CoV-2 nachgewiesen werden, dabei ließ sich bei 3 Infizierten ein Zusammenhang zwischen der Infektion und einem Kontakt im Rahmen der medizinischen Tätigkeit vermuten. Trotz häufigen Patientenkontaktes und des damit möglicherweise einhergehenden erhöhten Infektionsrisikos zeigten Medizinstudierende des 3. Studienjahres in den ersten 18 Monaten der Pandemie gegenüber der Allgemeinbevölkerung keine erhöhte Seroprävalenz und eine niedrigere bzw. ähnliche Seroprävalenzrate wie Medizinstudierende in anderen europäischen Ländern. Dies weist auf einen ausreichenden Schutz von Medizinstudierenden zu Beginn ihrer klinischen Ausbildung durch die damaligen Hygiene- und Infektionsschutzmaßnahmen bei medizinischen Tätigkeiten hin."
  },
  {
    "id": "17",
    "en": "Immune-checkpoint-inhibitors (ICI) are used for adjuvant therapy of squamous cell carcinoma and adenocarcinoma of the esophagogastric junction after prior radiotherapy. The combination of ICI with chemotherapy (CTx) is approved for first-line therapy in a palliative setting (Nivolumab and Ipilimumab) and as second-line option (Nivolumab). Squamous cell carcinoma probably has a higher response rate to ICI and Nivolumab and Ipilimumab are approved as a single therapy for this entity. ICI combined with CTx is approved for metastatic gastric cancer. MSI-H tumors respond well to ICI and can be treated with Pembrolizumab in second line. ICI are only approved for MSI-H/dMMR CRC. Pembrolizumab is a first-line option and Nivolumab combined with Ipilimumab a second-line therapy. Atezolizumab with Bevacizumab is the new first-line therapy of advanced HCC, with additional ICI combinations with positive Phase III studies expected to be approved in the near future. Durvalumab and CTx achieved promising results in a recent Phase 3 study. Pembrolizumab is already EMA-approved as a second-line therapy of MSI-H/dMMR biliary cancer. ICI have not yet achieved a breakthrough in the therapy of pancreatic cancer. FDA-approval exists only for the small subgroup of MSI-H/dMMR tumors. The disinhibition of the immune response by ICI can cause irAE. IrAE most frequently affect the skin, gastrointestinal tract, liver, and endocrine organs. Starting with grade 2 irAE, ICI should be paused, differential diagnosis excluded and if necessary steroid therapy has to be started. Early high-dose use of steroids negatively affects patient outcome. New therapy strategies for irAE are currently tested, such as extracorporeal photopheresis, but larger prospective trials are lacking.",
    "de": "ÖSOPHAGUS-KARZINOM : Immun-Checkpoint-Inhibitoren (ICI) sind Bestandteil der adjuvanten Therapie des Plattenepithelkarzinoms und des Karzinoms des ösophagogastralen Übergangs nach vorheriger neoadjuvanter Radiotherapie. Die Kombination von ICI mit Chemotherapie (CTx) ist in der palliativen ersten (Nivolumab und Ipilimumab) und zweiten (Nivolumab) Therapielinie zugelassen. Plattenepithelkarzinome sprechen wahrscheinlich besser auf ICI an als Adenokarzinome und es gibt eine Zulassung für Ipilimumab und Nivolumab als alleinige ICI-Therapie für Plattenepithelkarzinome. Die Kombination von Chemotherapie mit ICI ist auch beim metastasierten Magenkarzinom wirksam und zugelassen. Mikrosatelliten-instabile (MSI-H) Tumore sprechen besonders gut auf ICI an und können in der 2. Linie mit Pembrolizumab behandelt werden. Pembrolizumab ist als Erstlinientherapie und Nivolumab in Kombination mit Ipilimumab als Zweitlinientherapie für MSI-H/dMMR metastasierte Kolorektale Karzinome (CRC) etabliert. Für andere CRC ist bislang keine Zulassung erfolgt. HEPATOZELLULäRES KARZINOM : Atezolizumab in Kombination mit Bevacizumab hat seine Überlegenheit gegenüber Sorafenib in der Behandlung des fortgeschrittenen Hepatozellulären Karzinoms (HCC) bewiesen und ist der neue Therapiestandard in der Erstlinie. Für weitere ICI liegen bereits positive Phase-III-Studien vor. BILIäRE KARZINOME : Durvalumab (anti-PD-L1) mit Gemcitabin/Cisplatin war in einer Phase-III-Studie erfolgreich in der Behandlung von inoperablen, cholangiozellulären und Gallenblasen-Karzinomen. Eine Zulassung ist noch nicht erfolgt. Pembrolizumab ist in der Zweitlinientherapie für MSI-H/Mismatch-Reparatur-defizienten (dMMR) Karzinomen in Europa zugelassen. ICI konnten in der Behandlung des Pankreaskarzinoms bisher keine klinischen Effekte aufzeigen. Einzig in der Zweitlinientherapie von MSI-H/dMMR-Pankreaskarzinomen ist Pembrolizumab von der FDA zugelassen. ICI bewirken eine Disinhibition der Immunantwort, die immunvermittelte Nebenwirkungen (iNW) auslösen kann. Häufig betroffen sind Haut, Gastrointestinaltrakt, Leber und endokrine Organe. Bei höhergradigen Nebenwirkungen (ab Grad 2) muss die Immuntherapie pausiert und meist eine Steroidbehandlung begonnen werden. Nach Grad 4 iNW sollte i.d.R. keine Wiederaufnahme von ICI stattfinden. Der frühe, hochdosierte Einsatz von Steroiden wirkt sich negativ auf das onkologische Patientenoutcome aus. Neue Therapieansätze für iNW wie die Extrakorporale Photopherese befinden sich in klinischer Erprobung."
  },
  {
    "id": "18",
    "en": "The cytologic diagnostics of solid and cystic pancreatic lesions with endoscopic ultrasound-guided fine-needle aspiration (EUS-FNA) is an integral part of the clinical workup and the decision of a surgical versus a conservative approach. Cystic lesions are increasingly being diagnosed due to improved imaging and represent numerous neoplastic as well as non-neoplastic epithelial and non-epithelial entities, which differ in biological behavior and prognosis. In particular, the differentiation of mucinous and non-mucinous cysts is significant for further clinical management. Regressive cellular changes, gastrointestinal contaminants, and overlapping morphologic changes of reactively altered ductal epithelial cells and cells of well-differentiated neoplasms and preneoplasms are special challenges of cytological diagnostics. For a uniform cytological classification of findings, an internationally developed seven-level classification system has been published and co-published by the World Health Organization (WHO). This classification system takes into account both morphological findings and further procedures on cytological material such as next-generation sequencing and immunocytochemistry and is based on the WHO classification for pancreatic tumors. Against this background, important cytologic diagnostic criteria of various solid and cystic lesions relevant in clinical practice are presented in this article, considering diagnostic possibilities and pitfalls as well as differential diagnoses.",
    "de": "Die zytologische Punktionsdiagnostik von soliden und zystischen Pankreasläsionen durch endosonographisch gesteuerte Feinnadelaspirationsbiopsie (EUS-FNA) ist ein integraler Bestandteil der klinischen Bewertung und beeinflusst die Entscheidung für eine operative oder konservative Herangehensweise. Zystische Läsionen werden aufgrund verbesserter Bildgebung zunehmend diagnostiziert und können verschiedene neoplastische und nichtneoplastische epitheliale wie auch nichtepitheliale Entitäten repräsentieren, die sich in biologischem Verhalten und Prognose unterscheiden. Insbesondere die Abgrenzung einer muzinösen Zyste ist für das weitere klinische Vorgehen bedeutsam. Regressive Zellveränderungen, miterfasste Zellen aus dem Punktionsweg sowie überlappende morphologische Veränderungen reaktiv veränderter, vor allem duktaler Epithelien und Zellen von gut differenzierten Neoplasien und Präneoplasien sind besondere Herausforderungen für die zytologische Diagnostik. Zur einheitlichen zytologischen Befundklassifikation wurde ein international erarbeitetes und von der Weltgesundheitsorganisation (WHO) mit herausgegebenes siebenstufiges Klassifikationssystem publiziert, welches sowohl morphologische Befunde als auch weiterführende Verfahren an zytologischem Ausgangsmaterial wie Next Generation Sequencing und Immunzytochemie berücksichtigt und sich an der WHO-Klassifikation für Pankreastumoren orientiert. Der vorliegende Beitrag stellt wichtige zytologische Diagnosekriterien verschiedener, im klinischen Alltag relevanter solider und zystischer Läsionen unter Berücksichtigung von diagnostischen Möglichkeiten und Fallstricken sowie Differenzialdiagnosen dar."
  },
  {
    "id": "19",
    "en": "Retroperitoneal fibrosis (RPF), often referred to as Ormond's disease when it is of idiopathic origin, is a rare disease characterized by the presence of inflammatory infiltrates and periaortic masses in the retroperitoneum. For a definite diagnosis, a biopsy and subsequent pathological examination is required. Currently accepted methods for retroperitoneal biopsy include open, laparoscopic, or CT-guided approaches. However, transduodenal endoscopic ultrasound-guided fine-needle aspiration/biopsy (EUS-FNA/FNB) for diagnosis of RPF has attracted only little attention in the literature. We report two male patient cases who presented with leukocytosis, elevated C-reactive protein, and a suspicious retroperitoneal mass of unknown origin on computed tomography. One patient also reported left lower quadrant pain, whereas the other patient suffered from back pain and weight loss. In both patients, idiopathic RPF was successfully diagnosed by using transduodenal EUS-FNA/FNB with 22- and 20-gauge aspiration needles. Histopathology revealed dense lymphocytic infiltrates and fibrosis. The procedures lasted approximately 25 and 20 minutes, respectively, and in both patients no serious adverse events occurred. Treatment included steroid therapy and administration of Azathioprine. We demonstrate that using EUS-FNA/FNB to diagnose RPF is a feasible, fast, and safe method, which should always be considered as a first-line diagnostic modality. Hence, this case report emphasizes that gastrointestinal endoscopists are likely to play an important role in the setting of suspected RPF.",
    "de": "Die Retroperitonealfibrose, bei unbekannter Genese auch Morbus Ormond genannt, ist eine seltene Erkrankung, welche durch das Auftreten entzündlicher paraaortaler Infiltrate und Fibrose im Retroperitonealraum gekennzeichnet ist. Zur definitiven Diagnose bedarf es einer Biopsie der verdächtigen Läsion sowie der anschließenden histopathologischen Untersuchung. Zu den allgemein akzeptierten Methoden für die retroperitoneale Gewebeentnahme zählen die offene, laparoskopische sowie die CT-gesteuerte Biopsie. Die endosonografische Feinnadelpunktion von transduodenal hat in diesem Zusammenhang jedoch bislang überraschend wenig Aufmerksamkeit erregt. Wir berichten von 2 männlichen Patienten, die sich mit Leukozytose, erhöhtem C-reaktiven Protein und einer auffälligen retroperitonealen Strukturvermehrung unbekannten Ursprungs in der Computertomografie vorstellten. Ein Patient berichtete von Schmerzen im linken unteren Abdomen, während der andere unter Rückenschmerzen und Gewichtsverlust litt. Bei beiden Patienten konnte ein Morbus Ormond mittels der transduodenalen endosonografischen Feinnadelpunktion unter Verwendung von 22- und 20-Gauge-Aspirationsnadeln diagnostiziert werden. Das Verfahren dauerte jeweils etwa 25 beziehungsweise 20 Minuten und bei beiden Patienten traten keine unerwünschten Komplikationen auf. Zur Behandlung wurden Prednisolon und Azathioprin erfolgreich eingesetzt. Die Verwendung der transduodenalen endosonografischen Feinnadelpunktion zur Diagnose der Retroperitonealfibrose ist eine praktikable, schnelle und sichere Modalität, die in solchen Fällen immer als Mittel der ersten Wahl in Betracht gezogen werden sollte."
  },
  {
    "id": "20",
    "en": "The new German S3 guidelines on ductal pancreatic adenocarcinoma were published for the first time on the homepage of the Association of the Scientific Medical Societies in Germany (AWMF) in December 2021 as a new update and thus the second update (first update 2013) and contain a large number of innovations in terms of diagnostics and treatment. The guidelines were organized and led by the German Society for Digestive and Metabolic Diseases (DGVS). In this article we would like to present the central content and innovations related to the radiological diagnostics of ductal pancreatic adenocarcinoma. The most important innovations are the highest recommendation strength in favor of computed tomography (CT) when assessing tumor spread as well as the adaptation of the European guidelines for cystic tumors by magnetic resonance imaging (MRI) with magnetic resonance cholangiopancreatography (MRCP) as the method of first choice. A further innovation is the implementation of a structured reporting of CT findings for describing the anatomical tumor resectability on the basis of the publication presented by the Abdominal Imaging Working Group and the Oncological Imaging Working Group of the German Radiological Society. There is no evidence for the implementation of radiological imaging in the field of aftercare or in the field of screening.",
    "de": "Die neue Deutsche S3-Leitlinie zum exokrinen Pankreaskarzinom wurde als neues Update und damit 2. Aktualisierung (1. Aktualisierung 2013) im Dezember 2021 erstmalig auf der Homepage der Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften (AWMF) veröffentlicht und beinhaltet eine Vielzahl an Neuerungen bezüglich Diagnostik und Therapie. Die Leitlinie wurde federführend durch die Deutsche Gesellschaft für Verdauungs- und Stoffwechselkrankheiten (DGVS) organisiert. Im vorliegenden Artikel möchten wir die zentralen Inhalte und Neuerungen bezogen auf die radiologische Diagnostik des exokrinen Pankreaskarzinoms vorstellen. Die wichtigsten Neuerungen sind dabei die höchste Empfehlungsstärke „soll“ zugunsten der Computertomographie (CT) bei der Beurteilung der Tumorausbreitung sowie die Adaptation der europäischen Leitlinie für zystische Tumoren mit der Magnetresonanztomographie (MRT) mit Magnetresonanzcholangiopankreatikographie (MRCP) als Methode der ersten Wahl sowie die Implementation einer strukturierten Befundung der CT zur Beschreibung der anatomischen Tumorresektabilität auf der Basis der Befundvorlage der Arbeitsgemeinschaft (AG) Abdominelle Bildgebung und der AG Onkologische Bildgebung der Deutschen Röntgengesellschaft. Weder im Bereich der Nachsorge noch im Bereich des Screenings gibt es eine Evidenz zur Durchführung radiologischer Bildgebung."
  },
  {
    "id": "21",
    "en": "On July 23, 2022, the World Health Organization (WHO) declared the rapid global spread of Mpox (formerly known as monkeypox) a public health emergency of international concern. A 28-year-old male patient with severe Mpox infection and HIV stage 3 (AIDS) is presented.",
    "de": "Am 23. Juli 2022 erklärte die Weltgesundheitsorganisation (World Health Organization, WHO) die rasche weltweite Ausbreitung von Mpox (frühere Bezeichnung: Affenpocken) zu einer gesundheitlichen Notlage internationaler Tragweite. Vorgestellt wird ein 28 Jahre alter Patient mit ausgeprägtem Befund einer Mpox-Infektion bei HIV-Stadium 3 (AIDS)."
  },
  {
    "id": "22",
    "en": "The introduction of anakinra, baricitinib and tocilizumab into the treatment armamentarium of severe coronavirus disease 2019 (COVID-19) reinforced the concept of immunotherapy for bacterial sepsis. The current review investigates how the example of COVID-19 may be extrapolated to sepsis using a three-step approach. In the first step, the clinical evidence on how the immunotherapy of COVID-19 assisted viral clearance is presented. In a second step, the indications acquired from human and animal studies on the need to employ strategies with primary effective phagocytosis in sepsis are presented. In a final step, lessons learnt from COVID-19 immunotherapy are applied for sepsis. The end result is that sepsis immunotherapy should rely on the use of biomarkers which provide information on the activation of a specific prevailing mechanism in order to enable the selection of the appropriate drug.",
    "de": "Die Einführung von Anakinra, Baricitinib und Tocilizumab in das Armamentarium zur Behandlung der schweren Coronavirus-Krankheit 2019 (COVID-19) hat das Konzept der Immuntherapie für die bakterielle Sepsis verstärkt. In der aktuellen Übersichtsarbeit wird untersucht, wie das Beispiel von COVID-19 anhand eines dreistufigen Ansatzes auf die Sepsis übertragen werden kann. Im ersten Schritt wird die klinische Evidenz vorgestellt, wie die Immuntherapie mit COVID-19 die Elimination des Virus unterstützt hat. In einem zweiten Schritt werden die aus Human- und Tierstudien gewonnenen Hinweise auf die Notwendigkeit des Einsatzes von Strategien mit primär wirksamer Phagozytose bei Sepsis vorgestellt. In einem letzten Schritt werden die aus der COVID-19-Immuntherapie gezogenen Lehren auf die Sepsis angewandt. Das Endergebnis ist, dass sich die Immuntherapie bei Sepsis auf die Verwendung von Biomarkern stützen sollte, die Informationen über die Aktivierung eines bestimmten vorherrschenden Mechanismus liefern, um die Auswahl des geeigneten Medikaments zu ermöglichen."
  },
  {
    "id": "23",
    "en": "The number of patients with dementia is expected to grow in the coming years due to an aging population and an increasing life-expectancy. At the same time, in an aging society there will be an increase in multimorbidity and therefore polypharmacy. This combination presents numerous challenges particularly for people with dementia, as the correct administration of the drugs can frequently no longer be guaranteed. The drug treatment of neuropsychiatric symptoms of dementia are often treated with antipsychotics with potentially severe side effects and with limited efficacy. Moreover, many drugs have an anticholinergic potential, which may worsen the cognitive function even further in patients with dementia. The use of anticholinergic drugs should be handled with care and when possible be avoided in patients with dementia.",
    "de": "Aufgrund einer zunehmenden Alterung der Gesellschaft und einer steigenden Lebenserwartung wird es in den nächsten Jahren zu einer Zunahme an Demenzerkrankungen kommen. Gleichzeitig wird in einer alternden Gesellschaft die Multimorbidität und daraus folgend auch die Polypharmazie zunehmen. Dies birgt insbesondere bei Demenzerkrankungen zahlreiche Herausforderungen, da die korrekte Einnahme der Medikamente häufig nicht mehr gewährleistet werden kann. Die medikamentöse Therapie neuropsychiatrischer Symptome birgt viele Nebenwirkungen und der Nutzen ist eher gering. Zusätzlich bergen viele Medikamente ein anticholinerges Potenzial, das die kognitive Leistung noch weiter verschlechtern kann. Hier sollte sorgfältig abgewogen werden, inwiefern eine Medikation mit anticholinergem Potenzial bei Demenzerkrankten nicht vermieden werden kann."
  },
  {
    "id": "24",
    "en": "Due to the COVID-19 pandemic, digital teaching approaches should be used wherever possible. In this article we report on our project for digital teaching and learning of surgical skills. The compulsory elective \"Intensivkurs Chirurgische Techniken\" for medical students starting with semester 5 was designed as a blended learning course. One week before the face-to-face class, the students receive the learning and teaching material online in a Moodle course. In the face-to-face class, live demos of procedures (e.g. performing skin and intestinal sutures) are presented by the teachers. The learners then perform the practical procedures and record themselves with the camera of an iPad. They publish their videos in the Moodle course via an Opencast plugin. The implementation of an annotation tool enables everyone in the Moodle course to add free-text comments to selected parts of the videos (video-assisted feedback and coaching). As a result of the pandemic, the face-to-face class is being moved to a digital learning environment. For this purpose, we are extending the existing system with a web conference tool (BigBlueButton).",
    "de": "Vor dem Hintergrund der COVID-19-Pandemie sollen Lehrveranstaltungen nach Möglichkeit digital stattfinden. In diesem Beitrag berichten wir über unser Lehrprojekt zum digitalen Lehren und Lernen chirurgischer Fertigkeiten.Die Wahlpflichtveranstaltung „Intensivkurs Chirurgische Techniken“ für Medizinstudierende ab dem 5. Semester wurde in einem Blended-Learning-Format konzipiert. Eine Woche vor Beginn der Präsenzphase werden den Studierenden die Lernmaterialien für die Veranstaltung in einem Moodle Kurs zur Verfügung gestellt. In der Präsenzphase werden Übungen zu Haut- und Darmnähten in Live-Demos durch die Dozierenden präsentiert. Anschließend führen die Lernenden die praktischen Übungen durch und zeichnen sich dabei mit der Kamera eines iPad auf. Mithilfe eines Opencast-Plugins veröffentlichen sie ihre Videos im Moodle Kurs. Die Einbindung eines Annotation Tool ermöglicht allen Teilnehmenden im Moodle Kurs einzelne Stellen der Videos mit Freitext zu kommentieren (videogestütztes Feedback und Coaching).In Folge der Pandemie soll nun auch die Präsenzphase digital durchgeführt werden. Dafür wird das vorhandene System um eine Webkonferenzlösung (BigBlueButton) erweitert."
  },
  {
    "id": "25",
    "en": "The aim of the study was to evaluate reproducibility and practicality of the German version of the Glasgow composite measured pain scale - feline, during its implementation into a German veterinary hospital. The study comprised of 2 parts. Participation of veterinary professionals was voluntary. During part 1, 15 staff members (all rater=AR) with variable clinical experience (nurses, interns, junior clinician, senior clinicians), from 4 disciplines (anesthesia, internal medicine, surgery, neurology), and one main investigator (AC), pain scored 45 diseased cats and 10 healthy cats. Part 2 was an online survey, evaluating the practical experience of participants during part 1 and asking for suggestions to improve the scale and process of pain assessment. For part 1 normal distribution of data was tested by Shapiro-Wilk-Test and histograms. Intrarater and interrater reliability were evaluated by calculating the intraclass-correlation. Statistical analysis of part 2 used descriptive methods. The interrater reliability was moderate (ICC  The GCMPS-F had a good acceptance and moderate interrater reliability. Using the German version of the GCMPS-F, veterinary professionals from different disciplines and with different grades of specialisation can reliably assess pain levels in cats without prior extensive training.",
    "de": "Ziel der Studie war es, die Reproduzierbarkeit und Praktikabilität der Anwendung der deutschsprachigen Version der Glasgow Composite Measured Pain Scale – feline (GCMPS-F) während der Einführung in den klinischen Alltag zu überprüfen. Die Studie bestand aus 2 Teilen, die Teilnahme des tiermedizinischen Personals war freiwillig. In Teil 1 der Studie wurde ein Schmerzscore von 45 kranken und 10 gesunden Katzen anhand der felinen GCMPS-F durch eine Hauptuntersucherin (AC) und 15 Klinikmitarbeiter (alle Untersucher (all rater)=AR) unterschiedlicher Erfahrungsstufe (Tiermedizinische Fachangestellte, Anfangsassistent, Assistent, Oberarzt) aus 4 Abteilungen (Anästhesie, Innere Medizin, Chirurgie, Neurologie) erhoben. In Teil 2 erhielten die Teilnehmer einen Online-Fragebogen, der nach ihren Erfahrungen bei der Anwendung der GCMPS-F während der systematischen Schmerzbeurteilung und nach möglichen Verbesserungsvorschlägen fragte. Die Datenverteilung aus Teil 1 wurde anhand des Shapiro-Wilk-Test und visuell mit Histogrammen geprüft. Für die Ermittlung der Intrarater- und Interrater-Reliabilität wurde die Interklassenkorrelation ermittelt. Teil 2 wurde mit deskriptiven, statistischen Verfahren ausgewertet. Die GCMPS-F zeigte eine moderate Interrater-Reliabilität (ICC  Die GCMPS-F hatte eine gute Akzeptanz und eine moderate Interrater-Reliabilität. Anhand der deutschen Version der GCMPS-F kann das mögliche Vorliegen von Schmerzen bei Katzen durch veterinärmedizinisches Personal unterschiedlicher Ausbildungsstufen und Fachrichtungen einfach und ohne vorausgegangenes, intensives Training evaluiert werden."
  },
  {
    "id": "26",
    "en": "Pancreatic neuroendocrine neoplasms (PanNEN) are rather rare entities. Morphology, combined with immunohistochemistry, allows typing and grading, thereby leading therapeutic decisions. Depending on tumor stage and differential diagnosis, a broad diagnostic panel may be required. The present work summarizes the minimal diagnostic, prognostic, and predictive markers in PanNEN.Markers of choice for defining a neuroendocrine phenotype are synaptophysin, chromogranin A, and INSM1. The proliferation fraction Ki67 is indispensable for grading, while p53 and Rb1 can help in the differentiation from neuroendocrine carcinoma (NEC). Transcription factors, such as cdx2, TTF‑1, and Islet‑1, can indicate the site of a primary tumor in the setting of a cancer of unknown primary (CUP). DAXX/ATRX immunohistochemistry has mainly prognostic value. Molecular pathology studies currently have little practical value in the diagnosis of PanNEN.An important pitfall in routine diagnostics is the wide spectrum of differential diagnoses mimicking neuroendocrine neoplasms. An expanded immunohistochemical panel is strongly recommended in case of doubt.",
    "de": "Pankreatische neuroendokrine Neoplasien (PanNEN) sind eher selten. Die Morphologie hilft in der Zusammenschau mit der Immunhistochemie bei der Typisierung und weiteren Einteilung des jeweiligen Tumortyps. Je nach Tumorstadium und Differentialdiagnose variiert das diagnostische Panel. Die vorliegende Arbeit fasst die obligaten diagnostischen, prognostischen und prädiktiven Marker bei PanNEN zusammen.Marker der Wahl zum Nachweis eines neuroendokrinen Phänotyps sind Synaptophysin, Chromogranin A sowie INSM1. Die Proliferationsfraktion Ki67 ist zur Graduierung unabdingbar, während p53 und Rb1 in der Abgrenzung zum neuroendokrinen Karzinom (NEC) helfen können. Transkriptionsfaktoren, wie beispielsweise CDX2, TTF‑1, Islet‑1 geben Hinweise auf die Lokalisation eines Primarius in der Cancer-of-unknown-primary(CUP)-Situation. Die DAXX/ATRX-Immunhistochemie hat vor allem prognostischen Wert. Molekularpathologische Untersuchungen haben bisher einen geringen Stellenwert in der Diagnostik der PanNEN.Wichtiger Fallstrick in der Routinediagnostik ist das breite Spektrum an Differentialdiagnosen, welche neuroendokrine Neoplasien imitieren. Ein erweitertes immunhistochemisches Panel ist im Zweifelsfall empfohlen."
  },
  {
    "id": "27",
    "en": "A 12-year-old male neutered European Shorthair cat was presented for pruritus in the right ear region, bleeding from ear canal and a suspected polyp-like mass in its lumen.After the diagnostic imaging a biopsy of the mass was taken and submitted for histopathological evaluation. Histopathologic examination led to the diagnosis of low grade mast cell tumor. The subsequent staging examinations included ultrasonography of the liver and spleen as well as a complete blood count. Total ear canal ablation was performed on the same day, and the removed ear canal was again submitted for histopathologic evaluation of the surgical margins. The excision incision margins were free from infiltrating tumor cells. The cat was euthanised 14 months after the surgery. It is unknown whether the reasons for this were associated to metastatic spread of the initial mast cell tumor.A mast cell tumor in the ear canal is an unusual and rare finding, however it should be included in the list of differential diagnoses for ear canal tumors.",
    "de": "Ein 12 Jahre alter kastrierter Europäisch Kurzhaarkater wurde aufgrund von Juckreiz im Bereich des rechten Ohres, Blutungen aus dem Gehörgang und einer polypösen Masse in dessen Lumen vorgestellt.Nach Bestätigung der Masse durch eine klinische und otoskopische Untersuchung wurde als weitere Diagnostik eine Computertomografie des Kopfes und des Brustkorbs in Vollnarkose durchgeführt. Die beiden Mittelohren waren unauffällig, die regionalen Lymphknoten und der Brustkorb zeigten keine Veränderungen gegenüber der Norm.Im Anschluss an die Bildgebung wurde die Umfangsvermehrung bioptiert.In Rahmen des Stagings wurde nach der histopathologischen Diagnose eines Low Grade-Mastzelltumors eine Ultraschalluntersuchung des Abdomens und ein komplettes Blutbild durchgeführt. Am selben Tag wurde eine totale Gehörgangsablation durchgeführt und der entfernte Gehörgang wiederum zur histopathologischen Beurteilung der Ränder eingesendet. Die Schnittränder waren „im Gesunden“. Die Katze wurde 14 Monate nach der chirurgischen Behandlung eingeschläfert. Es bleibt unklar, ob es die Folge einer Metastasierung des ursprünglichen Mastzelltumor war.Ein Mastzelltumor im Gehörgang ist ein ungewöhnlicher Befund, der jedoch als Differentialdiagnose bei Umfangsvermehrungen im Gehörgang in Betracht gezogen werden sollte."
  },
  {
    "id": "28",
    "en": "Due to its rising incidence, pancreatic neoplasia, which mainly include adenocarcinomas, neuroendocrine and cystic neoplasia of the pancreas, is becoming increasingly relevant in everyday clinical practice.Based on a systematic literature search, a working group of pancreatic experts developed evidence-based recommendations for surgical indications in pancreatic neoplasia to improve the quality.There is a clear surgical indication for primary or secondary resectable pancreatic carcinomas without metastasis, for functionally active, symptomatic and functionally inactive neuroendocrine neoplasia of more than 2 cm in size and for cystic neoplasm with symptoms or signs of malignancy including all intraductal papillary-mucinous neoplasia (IPMN) of the main duct and mixed type, all mucinous-cystic neoplasia (MCN) > 4 cm and all solid pseudopapillary neoplasia (SPN). Surgery can be indicated for pancreatic carcinomas with isolated arterial vascular infiltration or for long periods of stable oligometastasis, regarding neuroendocrine neoplasias for metastasis or debulking surgery as well as for branch-duct IPMN with risk criteria and MCN <4 cm. There is no primary indication for surgery in locally advanced and metastatic pancreatic cancer or asymptomatic serous-cystic neoplasia (SCN).The indication for surgery should always be individualized taking into account age, comorbidities and patient wishes.",
    "de": "Aufgrund einer steigenden Inzidenz nehmen Pankreasneoplasien, welche hauptsächlich Adenokarzinome, neuroendokrine und zystische Neoplasien umfassen, im klinischen Alltag eine zunehmende Relevanz ein.Auf Grundlage einer systematischen Literaturrecherche wurden von Pankreasexperten im Auftrag der DGAV zur Verbesserung der Indikationsqualität evidenzbasierte Empfehlungen zur Indikationsstellung bei Pankreasneoplasien erarbeitet.Eine eindeutige Operationsindikation besteht bei primär oder sekundär resektablen Pankreaskarzinomen ohne Metastasierung, bei funktionell aktiven sowie über 2 cm großen funktionell inaktiven neuroendokrinen Neoplasien und bei symptomatischen oder malignitätsverdächtigen zystischen Pankreasneoplasien einschließlich intraduktaler papillär-muzinöser Neoplasien (IPMN) vom Hauptgang und vom Mischtyp, muzinös-zystischer Neoplasien (MCN) > 4 cm und solid pseudopapillärer Neoplasien (SPN). Eine Operation kann bei Pankreaskarzinomen mit isolierter arterieller Gefäßinfiltration oder über längere Zeit stabiler Oligometastasierung im Rahmen von neuroendokrinen Neoplasien zur Metastasen- oder Debulkingchirurgie sowie bei Seitengang-IPMN mit Risikokriterien und MCN < 4 cm indiziert sein. Keine primäre Operationsindikation ergibt sich bei lokal fortgeschrittenen und metastasierten Pankreaskarzinomen oder serös-zystischen Neoplasien (SCN).Insgesamt sollte die Operationsindikationsstellung individualisiert unter Berücksichtigung von Alter, Komorbiditäten und Patientenwunsch erfolgen."
  },
  {
    "id": "29",
    "en": "Integrin αvβ6 shows a high expression rate in several cancer entities. As it is absent in most healthy adult tissues, it represents a promising target for tumor targeting with peptidic radiotracers. This study was performed to pave the way of the recently published αvβ6-binding peptide SFLAP3 for the clinical application in patients with pancreatic cancer.  The expression of integrin αvβ6 on several pancreatic cancer cell lines was assessed using flow cytometry and cell binding assays. The affinity was determined in competition binding assays followed by internalization and efflux studies. To increase the affinity, the binding sequence was modified and trimerization of the SFLAP3 peptide was achieved by oxime ligation. PET and biodistribution assays were conducted in Capan-2 tumor bearing mice. Finally, a first pancreatic tumor patient was examined with   Flow cytometric analysis and IN VITRO: cell binding revealed high expression of integrin αvβ6 on most pancreatic tumor cell lines. Modification of SFLAP3 led to compounds with improved IN VITRO: binding properties. Unfortunately, these superior properties could not be transferred into improved pharmacokinetics. Consequently, the first pancreatic tumor patient was examined with   SFLAP3 showed high affinity to integrin αvβ6 on pancreatic cancer cell lines. The IN VITRO: performance could be confirmed in tumor bearing mice and by PET imaging. These data suggest that DOTA-SFLAP3 is a promising tracer for targeting αvβ6-expressing pancreatic tumors.",
    "de": "Die Expressionsrate von Integrin αvβ6 ist in vielen Krebsarten stark erhöht. Da es in gesunden adulten Geweben fast nicht vorhanden ist, stellt es ein vielversprechendes Zielprotein für zielgerichtete Krebsdiagnostik mit peptidischen Radiotracern dar. Diese Arbeit wurde durchgeführt, um den Weg des kürzlich veröffentlichten αvβ6-bindenden Peptids SFLAP3 für die klinische Anwendung bei Patienten mit Pankreaskarzinom zu ebnen.  Die Integrin αvβ6-Expression verschiedener Pankreaskarzinomzelllinien wurde mittels Durchflusszytometrie und Zellbindungsassays untersucht. Die Affinität wurde in kompetitiven Bindungsassays bestimmt und Internalisierungs- und Efflux-Studien durchgeführt. Um die Affinität zu erhöhen, wurde die Bindungssequenz modifiziert und das SFLAP3-Peptid durch Oximligation trimerisiert. PET- und Bioverteilungsversuche wurden in Capan-2-tumortragenden Mäusen durchgeführt. Letztendlich wurde ein erster Pankreas-Tumor-Patient mit   Die durchflusszytometrische Analyse und die IN VITRO: -Zellbindungen zeigten auf den meisten Pankreas-Tumorzelllinien, eine hohe Expression von Integrin αvβ6. Modifikationen von SFLAP3 führten zu Verbindungen mit verbesserten IN VITRO: -Bindungseigenschaften. Leider führten diese Verbesserungen im Tiermodell zu keiner verbesserten Pharmakokinetik. Folglich wurde für die Untersuchung eines ersten Pankreas-Tumor-Patienten SFLAP3, das Peptid mit den ausgewogensten Eigenschaften, ausgewählt. Die PET-Studie mit   SFLAP3 zeigte eine hohe Affinität zu Integrin αvβ6 auf Pankreas-Tumorzelllinien. Die IN VITRO: Eigenschaften konnten in tumortragenden Mäusen und durch PET-Bildgebung eines Pankreaskarzinom-Patienten bestätigt werden. Diese Daten legen nahe, dass DOTA-SFLAP3 ein vielversprechender Tracer für αvβ6-exprimierende Pankreastumore ist."
  },
  {
    "id": "30",
    "en": "In the school years 2019/20 and 2020/21, children were physically, psychologically, and socially stressed by school closures caused by the SARS-CoV-2 pandemic. To ensure attendance with optimal infection protection, PCR pool testing was conducted during the 2021/22 school year at Bavarian elementary schools and schools for pupils with special needs for timely detection of SARS-CoV-2 infection. This study analyzes the results of PCR pool testing over time stratified by region, school type, and age of children. The data were obtained from classes in elementary and special needs schools, involving pupils aged 6 to 11 years, who participated in the Bavaria-wide PCR pool testing from 09/20/21 to 04/08/22. Samples were collected twice weekly, consisting of PCR pool samples and individual PCR samples, which were only evaluated in case of a positive pool test. A class was considered positive if at least one individual sample from that class was positive within a calendar week (CW). A school (class) was considered to be infection-prone if three or more classes in that school (students in that class) were positive within a CW. The data included 2,430 elementary schools (339 special needs schools) with 23,021 (2,711) classes and 456,478 (29,200) children. A total of 1,157,617 pools (of which 3.37% were positive) and 724,438 individual samples (6.76% positive) were analyzed. Larger schools exhibited higher PR compared to smaller schools. From January 2022, the Omicron variant led to a massive increase in PR across Bavaria. The incidence rates per 100,000 person-weeks within the individual school samples were significantly lower than the concurrently reported age-specific and general infection incidences in the overall Bavarian population. PCR pool testing revealed relatively few positive pools, with an average of four children per one hundred pools testing positive. Schools and classes were rarely considered infection-prone, even during periods of high incidences outside of schools. The combination of PCR pool testing and hygiene measures allowed for a largely safe in-person education for pupils in primary and special needs schools in the school year 2021/22.",
    "de": "Während der SARS-CoV-2-Pandemie waren Kinder durch Schulschließungen in den Schuljahren 2019/20 und 2020/21 körperlich, psychisch und sozial belastet. Um im Schuljahr 2021/22 einen sicheren Präsenzbetrieb zu gewährleisten, wurden an bayerischen Grund- und Förderschulen PCR-Pooltestungen zum zeitnahen Nachweis von SARS-CoV-2-Infektionen durchgeführt. Diese Arbeit analysiert die Ergebnisse der PCR-Pooltestungen im zeitlichen Verlauf differenziert nach Region, Schultyp und Alter der Kinder. Die Positivraten (PR) in den Klassen werden mit den Inzidenzen der Gleichaltrigen in Bayern sowie der bayerischen Gesamtpopulation im Zeitverlauf verglichen. Die Daten stammen aus Klassen der Grund- und Förderstufen mit 6- bis 11-jährigen Schüler*innen, die vom 20.09.21 bis zum 08.04.22 an den bayernweiten Pool-Testungen teilnahmen. Zweimal wöchentlich wurden Proben erhoben. Diese bestanden aus einer PCR-Pool- und individuellen PCR-Rückstellproben, die nur im Falle eines positiven Pooltests ausgewertet wurden. Eine Klasse wurde als positiv gewertet, wenn innerhalb einer Kalenderwoche (KW) mindestens eine Rückstellprobe aus dieser Klasse positiv war. Eine Schule (Klasse) galt als infektionsbelastet, wenn drei oder mehr Klassen dieser Schule (Schüler*innen dieser Klasse) innerhalb einer KW positiv waren. Daten liegen aus 2430 Grundschulen (339 Förderschulen) mit 23 021 (2711) Klassen und 456 478 (29 200) Kindern vor. 1 157 617 Pools (davon 3,37% positiv) und 724 438 Rückstellproben (6,76 % positiv) wurden analysiert. Große Schulen zeigten höhere PR als kleine. Ab Januar 2022 kam es unter Dominanz von Omikron-Varianten zu einem massiven Anstieg der PR in ganz Bayern. Die Test-PR der Rückstellproben waren niedriger als die zeitgleich gemeldeten altersentsprechenden und allgemeinen Infektionsinzidenzen in der bayerischen Gesamtbevölkerung. Bei den Pooltestungen zeigten sich nur vergleichsweise selten positive Pools, im Durchschnitt waren vier Kinder pro einhundert Pools positiv. Schulen und Klassen galten selten als infektionsbelastet auch bei hohen Inzidenzen außerhalb der Schulen. Die Kombination von PCR-Pooltestungen und Hygienemaßnahmen ermöglichte einen weitgehend sicheren Präsenzunterricht für Grund- und Förderschüler*innen im Schuljahr 2021/22."
  },
  {
    "id": "31",
    "en": "During the COVID-19 pandemic medical treatments including emergencies were often delayed, in part because of fear of an infection with Sars-CoV-2. Even patients with an acute coronary syndrome (ACS) were affected by these circumstances. In the present study we provide a systematic comparison of patients with ACS during the COVID-19 pandemic compared to a control group. This is a retrospective cross-sectional study including all patients admitted with an ACS (STEMI, NSTEMI, unstable angina) undergoing coronary angiography between March 2019 and June 2019 (group A) and between March 2020 and June 2020 (group B). Demographic factors, cardiovascular risk factors and procedural data (extent of coronary disease, clinical diagnose, revascularisation strategy and outcome, use of mechanical support devices, door-to-needle time and in-hospital mortality) were compared. 469 patients were included in the present study (239 patients in group A and 230 in group B, mean age 69 years, 71% male). Compared to group A there were fewer patients with STEMI and unstable angina (p=0,033) but more patients with NSTEMI (p=0,047) in group B. Patients in group B had less often single vessel disease (p=0,001) but in contrast more often triple vessel disease compared to group A (p=0,052). Despite overall comparable numbers of ACS patients those admitted during the COVID-19 pandemic were more frequently diagnosed with NSTEMI and had a larger extent of coronary disease compared to a control group.",
    "de": "Während der COVID-19-Pandemie wurden ärztliche Behandlungen abgesagt und notfallmäßige Behandlungen aus Angst vor einer Ansteckung mit Sars-CoV-2 hinausgezögert. Letzteres betraf auch Patienten mit akutem Koronarsyndrom. Eine detaillierte Beschreibung dieser Patienten in Bezug auf das Management im Herzkatheterlabor ist bislang aber noch nicht erfolgt. Retrospektive Querschnittsstudie mit Erfassung aller Patienten, die wegen eines akuten Koronarsyndroms (STEMI, NSTEMI, instabile Angina) einer Herzkatheteruntersuchung vom 01.03.2019–30.06.2019 (Gruppe A) sowie vom 01.03.2020–30.06.2020 (Gruppe B) unterzogen wurden. Demografische Faktoren, kardiovaskuläre Risikofaktoren sowie prozedurale Daten (z.B. Ausmaß der KHK, klinische Diagnose, Revaskularisationsstrategie und -ergebnis, Einsatz eines Herzunterstützungssystems, Door-to-Needle-Time, In-hospital-Mortalität) wurden verglichen. 469 Patienten wurden in die Studie eingeschlossen (Gruppe A 239, Gruppe B 230 Patienten, mittleres Alter 69 Jahre, 71% männlich). Verglichen mit Gruppe A zeigten sich bei Gruppe B weniger Patienten mit STEMI und instabiler Angina pectoris (p=0,033), dafür mehr Patienten mit NSTEMI (p=0,047). Patienten in der Gruppe B hatten seltener eine koronare Eingefäßerkrankung (p=0,001), dafür wiesen diese häufiger eine koronare Dreigefäßerkrankung als in der Gruppe A auf (p=0,052). Trotz vergleichbarer Gesamtzahlen wurden Patienten mit akutem Koronarsyndrom während der COVID-19-Pandemie im Vergleich zu einer Kontrollgruppe häufiger mit NSTEMI aufgenommen und hatten ein größeres Ausmaß der KHK."
  },
  {
    "id": "32",
    "en": "In a conventional fattening farm in southern Germany, up to 100 % of the livers of individual slaughter groups were condemned due to parasitic lesions during 2022. Intensification of antiparasitic metaphylaxis with fenbendazole to control",
    "de": "In einem konventionellen Schweinemastbetrieb in Süddeutschland wurden im Jahresverlauf 2022 bis zu 100 % der Lebern einzelner Schlachtpartien wegen parasitärer Läsionen beanstandet. Eine Intensivierung der Antiparasitenmetaphylaxe mit Fenbendazol zur Bekämpfung von"
  },
  {
    "id": "33",
    "en": "To evaluate the diagnostic yield of contrast-enhanced ultrasound (CEUS)-guided biopsy of retroperitoneal masses (RMs). Between 2006 and 2023, 87 patients presented at our US center for biopsy of an RM. In all biopsies, CEUS was performed prior to the intervention. The technical success rate of biopsy, the presence of diagnostic tissue in solid tumor biopsy samples, the accuracy of the biopsy and the occurrence of post-interventional complications were evaluated. A US-guided biopsy could be conducted in 84/87 cases (96.6%). In 3/87 cases (3.4%), US-guided biopsy was impossible because the planned needle path was obstructed by vital structures. Of 84 lesions, 80 (95.2%) were solid lesions, and 4 (4.8%) were lesions containing fluid. In all solid tumors, 80/80 (100%), diagnostic vital tissue was successfully obtained. CEUS-guided biopsy showed a sensitivity of 93.2%, a specificity of 100%, a positive predictive value of 100%, a negative predictive value of 72.2%, and a diagnostic accuracy of 94.2% for the differentiation between malignant and benign RMs. In one of the 84 cases (1.2%), there was a complication of postinterventional abdominal pain. Percutaneous CEUS-guided biopsy is a safe procedure with a high diagnostic yield and a low complication rate.",
    "de": "ZIEL: Evaluierung des diagnostischen Stellenwerts der CEUS-geführten Biopsie (CEUS: kontrastverstärkter Ultraschall) von retroperitonealen Massen (RMs). Zwischen 2006 und 2023 stellten sich 87 Patienten in unserem Ultraschallzentrum zur Biopsie einer RM vor. Bei allen Biopsien wurde vor dem Eingriff eine CEUS durchgeführt. Die technische Erfolgsrate der Biopsie, das Vorhandensein diagnostisch vitalen Gewebes in den Biopsieproben bei soliden Tumoren, die Treffsicherheit der Biopsie und das Auftreten von Komplikationen nach der Intervention wurden evaluiert. Eine ultraschallgeführte Biopsie konnte in 84 von 87 Fällen (96,6%) durchgeführt werden. In 3 von 87 Fällen (3,4%) war eine ultraschallgeführte Biopsie aufgrund von vorgelagerten lebenswichtigen Strukturen auf dem geplanten Punktionsweg nicht möglich. Von 84 Läsionen waren 80 (95,2%) solide Läsionen und 4 (4,8%) flüssigkeitsgefüllte Läsionen. Bei allen soliden Tumoren (80/80; 100%) wurde erfolgreich diagnostisch vitales Gewebe gewonnen. Die CEUS-geführte Biopsie zeigte eine Sensitivität von 93,2%, eine Spezifität von 100%, einen positiven prädiktiven Wert von 100%, einen negativen prädiktiven Wert von 72,2% und eine diagnostische Treffsicherheit von 94,2% für die Unterscheidung zwischen malignen und benignen RMs. In einem Fall (1,2%) kam es zu einer Komplikation in Form von postinterventionellen abdominellen Schmerzen. Die perkutane CEUS-geführte Biopsie stellt ein sicheres Verfahren dar – mit hoher diagnostischer Treffsicherheit und geringer Komplikationsrate."
  },
  {
    "id": "34",
    "en": "In 2020, the SARS-CoV-2 pandemic necessitated an adjustment to the care structure in all medical facilities in Germany. In this study we analysed the effects of the SARS-CoV-2 pandemic using the data from the annual balance sheet of a university department and maximum care provider for orthopaedics and trauma surgery. Data analysis was performed on the clinic's performance parameters from 2019 and 2020. The analysis included 52943 outpatient and 7980 inpatient cases, together with the Case Mix Index (CMI), and the costs and revenues. As a result of the reduction in scheduled surgeries, the mean number of inpatients in March and April 2020 decreased by 10.4% (p = 0.004). Due to the focus on complex cases, the CMI increased by 29.5% (p = 0.007). The number of outpatient surgical procedures increased by 16.9% (n = 84). Rising costs of consumables due to the purchase of protective equipment were offset by a reduced need for orthopaedic implants. By reducing the number of elective inpatient surgical treatments, the focus was shifted to treating complex cases; this is reflected in the increased CMI. Due to internal compensation mechanisms, the clinic was able to conserve intensive care capacities while still achieving an increase in revenue.",
    "de": "EINFüHRUNG: Im Jahr 2020 erforderte die SARS-CoV-2-Pandemie eine Anpassung der Versorgungsstruktur in allen medizinischen Einrichtungen in Deutschland. Diese Studie analysierte die Auswirkungen der SARS-CoV-2-Pandemie im Fachbereich Orthopädie und Unfallchirurgie anhand der Jahresbilanz einer Universitätsklinik. Es wurde eine Datenanalyse der Leistungsparameter der Klinik aus den Jahren 2019 und 2020 durchgeführt. Analysiert wurden 52943 ambulante und 7980 stationäre Fallzahlen, der Case Mix Index (CMI) sowie die Kosten und Erlöse. Infolge der Reduktion geplanter Operationen sank die mittlere Zahl stationärer Patienten im März und April 2020 um 10,4% (p = 0,004). Aufgrund der Fokussierung auf komplexe Fälle stieg der CMI in diesem Zeitraum um 29,5% (p = 0,007) an. Die Zahl ambulanter Operationen nahm im Gesamtjahresvergleich um 16,9% (n = 84) zu. Steigende Kosten für Verbrauchsmaterialien durch den Kauf von Schutzausrüstungen wurden durch einen geringeren Bedarf an orthopädischen Implantaten kompensiert. Durch die Reduktion elektiver stationärer chirurgischer Behandlungen erfolgte eine Fokussierung auf komplexe Krankheitsbilder, was sich in einem erhöhten CMI widerspiegelt. Durch interne Kompensationsmechanismen konnte die Klinik einerseits Intensivkapazitäten einsparen und andererseits eine Umsatzsteigerung erzielen."
  },
  {
    "id": "35",
    "en": "This study compared the frequency and severity of depressive disorders in patients with antineutrophil cytoplasmic antibody-associated vasculitis (AAV) before and during the severe acute respiratory syndrome coronavirus type 2 (SARS-CoV-2) pandemic using the Korean version of the Center for Epidemiologic Studies Depression Scale-Revised (K-CESD-R) and the Korean version of the Profile of Mood States (K-POMS) depression, and further determined predictors of current depressive disorders in the patients during the pandemic. Of the 61 patients with AAV who participated before the pandemic, 8 patients were transferred to other hospitals, 3 patients died, and 2 patients refused to participate in this study. Finally, 48 patients participated in this study. Depression disorders were defined as K‑CESD-R ≥ 16. When comparing the patterns of mental health between patients with AAV before and during the pandemic, no change in K‑CESD‑R or K‑POMS subscale scores was observed. Among AAV-related indices, regardless of the pandemic, the short-form 36-item Health Survey (SF-36) mental component score (MCS) and physical component score (PCS) were significantly correlated with K‑CESD‑R and could predict current depressive disorders. When the cut-off of Birmingham vasculitis activity score (BVAS) for depressive disorders was obtained by the receiver operator characteristic curve, it significantly predicted current depressive disorders in patients with AAV during the pandemic, unlike those before the pandemic. We verified that SF-36 MCS and PCS could predict current depressive disorders, regardless of the pandemic, and furthermore, we demonstrated for the first time that BVAS was a predictor of current depressive disorders in patients with AAV during the pandemic unlike those before the pandemic.",
    "de": "HINTERGRUND: In der vorliegenden Studie wurden die Häufigkeit und Schwere depressiver Störungen vor und während der durch das „severe acute respiratory syndrome coronavirus type 2“ (SARS-CoV-2) verursachten Pandemie bei Patienten verglichen, die an einer mit antineutrophilen zytoplasmatischen Antikörpern assoziierten Vaskulitis (AAV) erkrankt sind. Dazu wurden die koreanische Version der Center for Epidemiologic Studies Depression Scale-Revised (K-CESD-R) und die koreanische Version des Profile of Mood States (K-POMS) für Depression verwendet; außerdem wurden weitere Prädiktoren für aktuell bestehende depressive Störungen bei den Patienten während der Pandemie ermittelt. Von den 61 Patienten mit AAV, die vor der Pandemie teilnahmen, wurden 8 Patienten an andere Krankenhäuser überwiesen, 3 Patienten starben, und 2 verweigerten die Teilnahme an der Studie. Letztlich nahmen 48 Patienten an der Studie teil. Depressive Störungen wurden definiert als ein Wert für K‑CESD-R ≥ 16. Beim Vergleich der Muster für psychische Gesundheit von Patienten mit AAV vor und während der Pandemie wurde keine Veränderung hinsichtlich der Subskalenwerte für K‑CESD‑R oder K‑POMS festgestellt. Unter den AAV-bezogenen Indizes waren – unabhängig von der Pandemie – der Score für die psychische Komponente (MCS) und die physische Komponente (PCS) des Short-Form 36-Item Health Survey (SF-36) in signifikanter Weise mit der K‑CESD‑R korreliert, sie eigneten sich zur Vorhersage bestehender depressiver Störungen. Bei Ermittlung des Grenzwerts des Birmingham Vasculitis Activity Score (BVAS) für depressive Störungen anhand der „receiver operator characteristic curve“ erwies sich dieser als signifikanter Prädiktor für aktuell bestehende depressive Störungen bei Patienten mit AAV während der Pandemie – im Gegensatz zu vor der Pandemie. Es wurde erneut nachgewiesen, dass sich mit dem SF-36-MCS und -PCS aktuell bestehende depressive Störungen vorhersagen ließen – unabhängig von der Pandemie –, und darüber hinaus wurde hier erstmals gezeigt, dass der BVAS ein Prädiktor aktuell bestehender depressiver Störungen bei Patienten mit AAV während der Pandemie im Gegensatz zu vor der Pandemie war."
  },
  {
    "id": "36",
    "en": "In Germany, honeybees (Apis mellifera) and various Vespula species (wasps) are primarily relevant for hypersensitivity reactions to stings. Hornets (Vespa crabro), bumblebees, paper wasps (Polistes) and yellowjackets (Dolichovespula) less frequently cause sting reactions. What effects do intensive agricultural utilization and climate change have on the living conditions and occurrence of Hymenoptera and what consequences do they have for the diagnostics and treatment of hypersensitivity reactions to Hymenoptera stings. A literature search was carried out. Honeybees and wild bees are endangered due to introduced diseases, invasive species and pesticides. The aim of widespread beekeeping activity is to protect honeybees, which is why no reduction in stings is to be expected despite increased bee mortality. In Germany, there is evidence of the spread of thermophilic Polistes species (paper wasps) from south to north and the immigration of Vespa velutina nigrithorax (Asian hornet). It is unlikely that these species will lead to a significant increase in sting reactions. Nests of the red fire ant (Solenopsis invicta), which was originally common in South America, were first detected in Sicily in 2022. Red fire ants are aggressive insects with a high potential for adverse sting reactions. Invasive insects must be considered as a trigger in the anamnesis and diagnostics. Diagnostics are only available for the detection of Polistes sensitization. Therapeutic allergens can be obtained from other European countries for venom immunotherapy of a Polistes allergy. Due to cross-reactivity, diagnostic and therapeutic allergens from Vespula spp. are used for the diagnosis and treatment of suspected allergies to the Asian hornet.",
    "de": "HINTERGRUND: Hierzulande relevant für weiter reichende Stichreaktionen sind in erster Linie Honigbienen (Apis mellifera) und verschiedene Vespula-Arten (Wespen), seltener Hornissen (Vespa crabro), Hummeln, Feldwespe (Polistes) und Langkopfwespen (Dolichovespula). Es stellt sich die Frage, welche Auswirkungen intensive landwirtschaftliche Nutzung und Klimaänderungen auf Lebensbedingungen und Vorkommen von Hymenopteren haben und welche Folgen sich dadurch für Diagnostik und Therapie weiter reichender Stichreaktionen ergeben. Es erfolgte eine Literaturrecherche. Honig- und Wildbienen sind durch eingeschleppte Krankheiten, invasive Arten und Pestizide gefährdet. Ziel verbreiteter Imkertätigkeit ist der Schutz der Honigbienen, weswegen trotz immer wieder grassierenden Bienensterbens keine Abnahme von Stichen zu erwarten ist. Belegt ist in Deutschland eine Ausbreitung von wärmeliebenden Feldwespen von Süd nach Nord und eine Einwanderung einer Asiatischen Hornisse (Vespa velutina nigrithorax). Es ist nicht wahrscheinlich, dass durch diese Arten eine nennenswerte Zunahme von weiter reichenden Stichreaktionen erfolgen wird. Erstmals 2022 in Sizilien nachgewiesen wurden Nester der Roten Feuerameise (Solenopsis invicta), die ursprünglich in Südamerika beheimatet war. Es handelt sich um aggressive Insekten mit einem hohen Potenzial für auch weiter reichende unerwünschte Stichreaktionen. Bei Anamnese und Diagnostik müssen invasive Insekten als Auslöser berücksichtigt werden. Diagnostika stehen nur für die Feststellung einer Polistes-Sensibilisierung zur Verfügung. Zur Behandlung einer Polistes-Allergie können aus dem europäischen Ausland Therapieallergene bezogen werden. Für die Diagnostik wie auch Therapie bei Verdacht auf eine Allergie gegen die Asiatische Hornisse wird aufgrund einer Kreuzreaktivität auf Diagnostika und Therapieallergene von Vespula spp. ausgewichen."
  },
  {
    "id": "37",
    "en": "SARS-CoV-2 infection and COVID-19 disease are thought to have an impact on breastfeeding rate - besides other known peripartal issues. Data of the national CRONOS registry regarding breastfeeding behavior in 6,746 women was analyzed regarding the time window between maternal SARS-CoV-2 infection and time of delivery. In addition, other influencing factors like the predominant viral variant, maternal disease severity, and gestational age at delivery were taken into account. Our data suggest that within the variables analyzed, in the case of acute maternal infection (<14 days before birth), breastfeeding behavior improved with increasing gestational age at birth (p<0.0001), with less severe maternal illness (p<0.0001) and as the pandemic progressed with less virulent viral variants (p=0.01). When adjusting for COVID-19-associated and non-associated factors, rooming-in remains the most important factor positively influencing breastfeeding behavior. With regards to the benefits for mother and infants from breastfeeding, a separation of mother and child even in case of infectious settings should be avoided.",
    "de": "Neben anderen peripartalen Faktoren, wird davon ausgegangen, dass SARS-CoV-2 und eine COVID-19-Erkrankung einen Einfluss auf die Stillrate haben. Daten des nationalen CRONOS-Registers zum Stillverhalten von 6.746 in der Schwangerschaft mit SARS-CoV-2 infizierten Frauen wurden im Hinblick auf das Zeitfenster zwischen mütterlicher Infektion und dem Zeitpunkt der Entbindung analysiert. Außerdem wurden weitere Einflussfaktoren wie die vorherrschende Virusvariante, der mütterliche Krankheitsschweregrad und das Gestationsalter bei der Geburt berücksichtigt. Unsere Daten deuten darauf hin, dass sich innerhalb der analysierten Variablen das Stillverhalten im Falle einer akuten mütterlichen Infektion (<14 Tage vor der Geburt) mit zunehmendem Gestationsalter bei der Geburt (p <0,0001), mit einer weniger schweren mütterlichen Erkrankung (p <0,0001) und mit dem Fortschreiten der Pandemie mit weniger virulenten Virusvarianten (p=0,01) verbessert. Wenn man die mit COVID-19 assoziierten und nicht assoziierten Faktoren berücksichtigt, bleibt das Rooming-in der wichtigste Faktor, der das Stillverhalten positiv beeinflusst. Im Hinblick auf die Vorteile des Stillens für Mutter und Kind sollte eine Trennung von Mutter und Kind auch im Falle einer Infektion möglichst vermieden werden."
  },
  {
    "id": "38",
    "en": "It is often discussed that a positive PCR for SARS-CoV-2 in hospitalized patients may not be causally linked to the hospital stay, but no scientific data are available from Germany. Therefore, we analyzed to what extent a positive PCR test could be assessed as causal or secondary to admission according to clinical criteria in a tertiary care hospital of the first 4 months of 2022. SARS-CoV-2-positive patients of RoMed-Klinikum Rosenheim/Bavaria from 01/01/2022 to 30/04/2022 were included. Patients were divided into a group with COVID-19 as direct reason for admission (CAW), and a group, in which this did not apply according to a comprehensive clinical assessment (nCAW). Patients with no clear allocation to these groups were counted separately. Categorization was based on a multilevel procedure and performed by an internist experienced in COVD-19 (M.H.). It included all available clinical, radiological, and laboratory findings as well as treatment decisions. 647 cases were included (age 10 days to 101 years, median 68 years; 49.5% women), including 13 patients in two admissions with positive PCR. 45.3% (n=293) were attributable to the group with COVID as the reason for admission, 48.8% (n=316) were not, no clear decision could be made in 35 patients, 3 patients were transferred from other clinics for isolation. In infants (up to 1 year), a positive PCR test was more frequently categorized as causative than in older patients. Leading symptoms of classification were found to be fatigue/fatigue, fever/chills, and cough on admission. Febrile convulsions accounted for the reason for admission in 10 cases of children (age 1.1-7.6 years). Length of stay did not differ significantly between groups (median (quartiles) 5 (2; 10) days for CAW, 5 (2; 12) for nCAW), nor did in-hospital mortality and median age of deceased or survivors. A retrospective analysis of all clinical data revealed that positive SARS-CoV-2 PCR played a major and - according to clinical criteria - causative role for admission and hospitalization in nearly 50% of cases, whereas it was an incidental finding in just under 50%. These results confirm data from other countries and demonstrate that the role of a positive SARS-CoV-2 PCR test for hospitalization can only be answered by a comprehensive and elaborate analysis of individual data.",
    "de": "Häufig wird diskutiert, dass eine positive PCR für SARS-CoV-2 bei hospitalisierten Patienten nicht mit dem Aufenthalt kausal verknüpft sein muss, doch liegen aus Deutschland keine wissenschaftlichen Daten vor. Daher analysierten wir, inwieweit in einem Krankenhaus der Schwerpunktversorgung im ersten Tertial 2022 eine positive PCR nach klinischen Kriterien als ursächlich oder nebensächlich für die Aufnahme bewertet werden konnte. Eingeschlossen wurden SARS-CoV-2-positive Patienten des RoMed-Klinikums Rosenheim/Bayern vom 01.01.2022 bis 30.04.2022. Die Patienten wurden eingeteilt in eine Gruppe mit COVID-19 als direktem Aufnahmegrund (CAW), und eine Gruppe, in der dies gemäß einer umfassenden klinischen Beurteilung nicht zutraf (nCAW). Patienten ohne eindeutige Zuteilung wurden separat geführt. Die Kategorisierung erfolgte mehrstufig durch eine in COVID-19 erfahrene Internistin (M.H.) und schloss alle verfügbaren klinischen, radiologischen und Laborbefunde sowie Therapieentscheidungen ein. 647 Fälle wurden eingeschlossen (Alter 10 Tage bis 101 Jahre, Median 68 Jahre; 49,5% Frauen), darunter 13 Patienten in 2 Aufnahmen mit positiver PCR. 45,3% (n=293) waren der Gruppe mit COVID als Aufnahmegrund zuzuordnen, 48,8% (n=316) nicht, bei 35 Patienten war keine klare Entscheidung zu treffen, 3 Patienten wurden von anderen Kliniken zur Isolation übernommen. Bei Säuglingen (bis 1 Jahr) war ein positiver PCR-Test häufiger ursächlich als bei älteren Patienten. Als führende Symptome der Einteilung erwiesen sich Abgeschlagenheit/Müdigkeit, Fieber/Schüttelfrost und Husten bei Aufnahme. Fieberkrämpfe machten bei Kindern (1,1–7,6 Jahre) in 10 Fällen den Aufnahmegrund aus. Die Aufenthaltsdauer unterschied sich nicht signifikant zwischen den Gruppen (Median [Quartile] 5 [2; 10] Tage für CAW, 5 [2; 12] für nCAW), ebensowenig die Sterblichkeit in der Klinik und das mediane Alter der Verstorbenen oder Überlebenden. Eine retrospektive Analyse aller klinischen Befunde ergab, dass in knapp 50% der Fälle die positive SARS-CoV-2-PCR eine für die Aufnahme und den Krankenhausaufenthalt wesentliche, nach klinischen Kriterien ursächliche Rolle spielte, während sie in knapp 50% einen Nebenbefund darstellte. Diese Ergebnisse bestätigen Daten aus anderen Ländern und belegen, dass die Rolle eines positiven SARS-CoV-2-PCR-Tests für den Krankenhausaufenthalt nur durch eine umfassende und aufwendige Analyse individueller Daten zu beantworten ist."
  },
  {
    "id": "39",
    "en": "Persistent and new-onset symptoms after SARS-CoV-2 infection (so-called Long/Post-COVID syndrome) represent a major challenge for our healthcare system. However, there have been limited data on primary outpatient care and care planning, complicating patient flow management and ultimately patient care. Assessing the care reality of patients with Long/Post-COVID-symptoms, as well as their difficulties and desires in receiving medical care, is a necessary first step toward improving outpatient care. The JenUP study (Jena study on the population-based incidence of Post-COVID complaints) is a questionnaire-based survey of all adults in the city of Jena who were registered with RT-PCR-confirmed SARS-CoV-2 infection between March 2020 and September 2021. Part of this study focused on the medical care of the affected persons as well as subjective difficulties of the patients in the context of treatment. A total of 1,008 of the 4,209 individuals responded to the questionnaire; 922 (91,5%) experienced at least one Long/Post-COVID-associated symptom. 85,6% of these individuals (790/922) also provided detailed information about contacts with health care facilities. Three out of four persons (590/790) consulted their general practitioner/family doctor in connection with their complaints and 155/790 (19,6%) specialists in addition (most frequently mentioned were specialists in internal medicine - 7,1% (55/790)). Difficulties in obtaining a subjectively required therapy were mentioned by 22,6% (162/718). The main reasons were the patient's apparent feeling of \"not being sick enough\" (69/162) and a lack of a specialist consultant (65/162). 27% (247/919) of all subjects with Long/Post-COVID complaints expressed a desire for a specific consultant. Primary care physicians represent a central element of outpatient care for Long/Post-COVID patients. In addition, nationwide structures for interdisciplinary care should be established according to the national S1 guideline. Analysis of wishes for medical care and perceived barriers to accessing it represent a first step in improving outpatient care for Long/Post-COVID patients.",
    "de": "Persistierende und neu-auftretende Beschwerden nach einer SARS-CoV-2-Infektion (sog. Long/Post-COVID-Syndrom) stellen eine große Herausforderung für unser Gesundheitssystem dar. Analysen zu Bedürfnissen von Betroffenen an die primäre Behandlung und Versorgungsplanung sind rar, sodass die gezielte Lenkung von Patientenströmen und letztlich auch die Patientenversorgung deutlich erschwert ist. Die JenUP-Studie (Jenaer Untersuchung zum populations-basierten Auftreten von Post-COVID-Beschwerden) ist eine fragebogenbasierte Untersuchung aller Erwachsenen der Stadt Jena, welche zwischen März 2020 und September 2021 mit einer RT-PCR-bestätigte SARS-CoV-2-Infektion durch das Gesundheitsamt Jena registriert wurden. Ein Teil dieser Studie beschäftigt sich mit der ärztlichen Betreuung von Betroffenen mit prolongierten/persistierenden Symptomen sowie deren subjektiven Schwierigkeiten im Rahmen dieser Behandlung. Insgesamt beantworten 1,008 der 4,209 angeschriebenen Personen den zugesendeten Fragebogen, wobei 922 (91,5%) über das Auftreten von mindestens einem Long/Post-COVID-assoziierten Symptom berichteten. 85,6% dieser Personen (790/922) gaben zudem detaillierte Auskünfte über Kontakte mit Einrichtungen und Personen des Gesundheitswesens. Drei von vier Personen (590/790) stellten sich im Zusammenhang mit ihren Beschwerden hausärztlich vor, 155/790 (19,6%) konsultierten, meist zusätzlich, Fachspezialist:innen (am häufigsten Internist:innen – 7,1% (55/790). Schwierigkeiten eine subjektiv benötigte Therapie zu erhalten, wurden von 22,6% (162/718) der Befragten angegeben. Als Gründe wurden vornehmlich das patientenseitige Gefühl scheinbar „nicht krank genug zu sein“ (69/162) und ein fehlender Ansprechpartner (65/162) angeführt. 27% (247/919) aller Probanden mit Long/Post-COVID-Beschwerden äußerten den Wunsch nach einem konkreten Ansprechpartner. Die hausärztliche Betreuung stellt eine zentrale Säule der ambulanten Versorgung von Long/Post-COVID-Patienten dar. Zudem sollten gemäß der nationalen S1-Leitlinie flächendeckende Strukturen zur interdisziplinären Betreuung aufgebaut werden. Die Analyse wahrgenommener Barrieren bei der ärztlichen Betreuung und der Wünsche für die Versorgung stellen einen ersten Schritt zur Verbesserung der ambulanten Versorgung von Long/Post-COVID-Patienten dar."
  },
  {
    "id": "40",
    "en": "Successful treatment of pemphigus foliaceus (PF) often requires a multimodal therapeutic approach. The dog described herein underwent four therapeutic plasma exchange treatments for severe, refractory PF, resulting in a 50% reduction of lesional body surface area. This treatment option should be considered for the management of canine PF.",
    "de": "Eine erfolgreiche Behandlung von Pemphigus foliaceus (PF) macht oft eine multimodale Herangehensweise in der Behandlung nötig. Bei dem hierin beschriebenen Hund wurde viermal ein therapeutischer Plasmaaustausch (TPE) durchgeführt, was bei schwerem, refraktärem PF eingesetzt wird. In diesem Fall wurde dadurch eine 50%ige Reduzierung der veränderten Körperoberfläche erreicht. Diese Behandlungsoption sollte beim Management des canine PF in Erwägung gezogen werden."
  },
  {
    "id": "41",
    "en": "Felix Schlagintweit worked in a medical clinic, was co-owner of a sanatorium, had a private practice and wrote fictional books. He massively improved diagnostic methods (e.g., cystoscope) and was interested in psychoanalysis. He rejected the effectiveness of surgical treatment alone and also sole use of psychosomatics. In his view, conservative treatment options were often at least as effective. Because Schlagintweit refused to take part in national socialism, he was purged from professional discourse after 1933 and was only later were his contributions to the history of urology rediscovered.",
    "de": "Felix Schlagintweit war Klinikassistent, Sanatoriumsbetreiber, Schriftsteller und Urologe in freier Praxis. Er verbesserte die diagnostischen Methoden des Faches (Zystoskop) wesentlich und interessierte sich für die Psychoanalyse. Einseitig operativen Therapien erteilte er ebenso eine Absage wie der alleinigen Konzentration auf die Somatik. Seiner Ansicht nach waren konservative Therapieoptionen oftmals mindestens ebenso wirksam. Da er sich auch politisch nicht anpassen wollte, wurde er spätestens nach 1933 aus dem fachinternen Diskurs getilgt und erst spät wieder entdeckt."
  },
  {
    "id": "42",
    "en": "With the Regulation (EC) 6/2019, antibiotic drying off of the entire dairy herd is no longer permissible. Hence, it is necessary to establish selective antibiotic drying off (SDCT: Selective Dry Cow Therapy) in dairy herds. With the publication of the PraeRi study in 2020, systematic data for the implementation of SDCT on farms became available for several German states. For Rhineland-Palatinate, Saarland and Hesse this type of information is only available from individual projects. Therefore, the aim of this survey was to increase the knowledge concerning the implementation of SDCT in dairy farms located in these states. An online questionnaire was sent via newsletters to farmers and was published in the regional farmers' bulletins in the described catchment area. The questionnaire inquired about the saving of antibiotics during drying off, the criteria guiding the farmer's decision (cell count from monthly dairy herd improvement data (DHI), mastitis history, microbiological examination of quarter foremilk samples, California mastitis test), use of teat sealants and the type of dry off procedure (abrupt/gradual). A total of 103 questionnaires were evaluated, making the response rate ~1% for Hesse, ~3% for Saarland, and ~5% for Rhineland-Palatinate based on the number of included farms. Approximately 29% of the farmers dried off one out of four cows, 20% half, 23% three out of four and 13% all cows without using antibiotics. Eighty-nine farm managers based their decision on the somatic cell counts of DHI. Additional criteria influencing the decision were the mastitis history, results of the California Mastitis Test, or a combination of both. In 76 farms cows were dried off abruptly. In 79 farms teat sealers were used. Application of SDCT is established in most of the farms that participated in the survey, even though the proportion varied between farms. Legal requirements are not the only reason farmers need to increasingly deal with SDCT; sustainability programs of the dairies rely on selective drying off as well. Herd veterinarians should be supportive in implementing these measures to achieve good udder health while reducing the use of antimicrobials to a necessary minimum.",
    "de": "Mit der Verordnung (EU) 2019/6 ist das antibiotische Trockenstellen gesamter Milchkuhherden nicht mehr ohne weiteres möglich. Daraus ergibt sich die Notwendigkeit, das selektive antibiotische Trockenstellen (SDCT) zu etablieren. Mit Veröffentlichung der Ergebnisse der PraeRi-Studie in 2020 liegen systematische Angaben für die Umsetzung der SDCT in den Betrieben für mehrere Bundesländer vor. Für Rheinland-Pfalz, Saarland und Hessen existieren solche Informationen nur aus einzelnen Projekten. Daher war es Ziel dieser Umfrage, mehr über die Umsetzung von SDCT in Betrieben dieser Bundesländer zu erfahren. Ein Onlinefragebogen wurde über Newsletter und Bauernblätter an Landwirte im genannten Einzugsgebiet adressiert. Erfragt wurde die Einsparung von Antibiotika beim selektiven Trockenstellen, die Kriterien zur Entscheidung (Zellzahlen Milchleistungsprüfung [MLP], Mastitishistorie, mikrobielle Milchuntersuchungen, California Mastitis Test), die Anwendung von Zitzenversieglern und die Art des Trockenstellens (abrupt/graduell). Die Rücklaufrate der auswertbaren Fragebögen (n= 103) lag, in Relation zu den Betrieben des Einzugsgebiets, bei ca. 1% (Hessen), 3% (Saarland) und ca. 5% (Rheinland-Pfalz). Rund 29% der Landwirte stellten 1 von 4 Kühen, 20% die Hälfte, 23% 3 von 4 und 13% alle Kühe ohne Antibiotikum trocken. Etwa 15% der Betriebsleiter stellten alle Kühe mit Antibiotikum trocken. Dazu nutzten 89 Betriebsleiter die Zellzahlen der MLP. Als weitere Kriterien wurden die Mastitishistorie, der California Mastitis Test oder eine Kombination daraus genutzt. In 76 Betrieben wurden die Kühe abrupt trockengestellt. In 79 Betrieben wurden Zitzenversiegler eingesetzt. Die SDCT ist in den meisten der befragten Betriebe etabliert, auch wenn der Anteil dieser Tiere innerbetrieblich variiert. Nicht nur wegen der rechtlichen Vorgaben müssen sich Landwirte mehr mit dem Thema der SDCT beschäftigen. Auch Nachhaltigkeitsprogramme der Molkereien setzen auf selektives Trockenstellen. Die bestandsbetreuenden Tierärzte sollten bei der Umsetzung dieser Maßnahmen unterstützend tätig sein, um eine gute Eutergesundheit bei gleichzeitiger Reduktion von antimikrobiellen Stoffen zu erzielen."
  },
  {
    "id": "43",
    "en": "Currently, the most frequently used surgical treatment for symptomatic, benign, premalignant cystic and neuroendocrine neoplasms of the pancreatic head is the Whipple procedure or pylorus-preserving pancreatoduodenectomy (PD). However, when performed for treatment of benign tumors, PD is a multiorgan resection involving loss of pancreatic and extrapancreatic tissue and functions. PD for benign neoplasm is associated with the risk of considerable early postoperative complications and an in-hospital mortality of up to 5%. Following the Whipple procedure a new onset of diabetes mellitus is observed in 14-20% and new exocrine insufficiency in 25-45%, leading to metabolic dysfunction and impairment of quality of life persisting after resection of benign tumors. Symptomatic neoplasms are indication for surgery. Patients with asymptomatic pancreatic tumors are treated according to the criteria of surveillance protocols. The goal of surgical treatment for asymptomatic patients is, according to the guideline criteria, interruption of the surveillance program before the development of an advanced stage cancer associated with the neoplasm. Tumor enucleation and duodenum-preserving pancreatic head resection, either total or partial, are parenchyma-sparing resections for benign neoplasms of the pancreatic head. The first choice for small tumors is enucleation; however, enucleation is associated with an increased risk of pancreatic fistula B + C following pancreatic main duct injury. Duodenum-preserving total or partial pancreatic head resection has the advantage of low postoperative surgery-related complications, a mortality of < 0.5% and maintenance of the endocrine and exocrine pancreatic functions. Parenchyma-sparing pancreatic head resections should replace classical Whipple procedures for neoplasms of the pancreatic head.",
    "de": "Das gegenwärtig am häufigsten angewendete operative Verfahren bei symptomatischen, benignen, prämalignen zystischen und neuroendokrinen Tumoren des Pankreaskopfs ist die Whipple-Operation oder pyloruserhaltende Pankreatoduodenektomie (PD); die PD ist jedoch eine Multiorganresektion, bei der pankreatisches und extrapankreatisches Gewebe sowie dessen Funktionen verloren gehen. Die PD ist auch bei benignen Neoplasien mit dem Risiko erheblicher Komplikationen in der frühen postoperativen Phase assoziiert und geht mit einer Krankenhausmortalität von bis zu 5 % einher. Nach Whipple-Operation wird bei 14–20 % der Patienten ein sich neu manifestierender Diabetes mellitus beobachtet, bei 25–45 % tritt eine exokrine Insuffizienz auf, was zu einer nach Resektion benigner Tumoren persistierenden metabolischen Dysfunktion und Beeinträchtigung der Lebensqualität führt. Symptomatische Neoplasien sind Indikation für die operative Therapie. Patienten mit asymptomatischen Pankreastumoren werden gemäß den Kriterien von Surveillance-Protokollen behandelt. Ziel der operativen Therapie bei asymptomatischen Patienten ist entsprechend den Leitlinienkriterien der Abbruch des Surveillance-Programms, bevor sich eine fortgeschrittene Krebserkrankung im Zusammenhang mit der Neoplasie entwickelt. Die Tumorenukleation und duodenumerhaltende Pankreaskopfresektion, entweder total oder partiell, sind parenchymsparende Resektionen bei benignen Neoplasien des Pankreaskopfs. Erste Wahl bei kleinen Tumoren ist die Enukleation; allerdings ist diese mit einem erhöhten Risiko für Pankreasfisteln von Grad B + C nach Pankreas-Hauptgangverletzung assoziiert. Vorteile der duodenumerhaltenden totalen oder partiellen Pankreaskopfresektion sind geringe operationsbedingte Komplikationen, eine Mortalität von < 0,5 % und die Aufrechterhaltung der endo- und exokrinen Pankreasfunktionen. Parenchymsparende Pankreaskopfresektionen sollten die klassischen Whipple-Operationen bei Neoplasien des Pankreaskopfs ablösen."
  },
  {
    "id": "44",
    "en": "These S1 guidelines are an updated and expanded version of the S1 guidelines on long COVID differential diagnostic and management strategies. They summarize the state of knowledge on postviral conditions like long/post COVID at the time of writing. Due to the dynamic nature of knowledge development, they are intended to be \"living guidelines\". The focus is on practical applicability at the level of primary care, which is understood to be the appropriate place for initial access and for primary care and treatment. The guidelines provide recommendations on the course of treatment, differential diagnostics of the most common symptoms that can result from infections like with SARS-CoV-2, treatment options, patient management and care, reintegration and rehabilitation. The guidelines have been developed through an interdisciplinary and interprofessional process and provide recommendations on interfaces and possibilities for collaboration.",
    "de": "Die vorliegende Leitlinie S1 ist die Aktualisierung und Weiterentwicklung der Leitlinie S1 Long COVID: Differenzialdiagnostik und Behandlungsstrategien. Sie fasst den Stand der Kenntnis zu postviralen Zuständen anhand des Beispiels Long/Post COVID zum Zeitpunkt des Redaktionsschlusses zusammen. Aufgrund der starken Dynamik der Wissensentwicklung versteht sie sich als „living guideline“. Der Schwerpunkt liegt auf der praktischen Anwendbarkeit auf der Ebene der hausärztlichen Primärversorgung, die als geeignete Stelle für den Erstzutritt und für die primäre Betreuung und Behandlung verstanden wird. Die Leitlinie gibt Empfehlungen zum Versorgungsgang, zu Differenzialdiagnostik der häufigsten Symptome, die in der Folge einer Infektion wie mit SARS-CoV‑2 auftreten können, zu therapeutischen Optionen, zu Patient:innenführung und -betreuung sowie zur Wiedereingliederung in den Alltag und zur Rehabilitation. Entsprechend des Krankheitsbildes ist die Leitlinie in einem interdisziplinären und interprofessionellen Prozess entstanden und gibt Empfehlungen zu Schnittstellen und Kooperationsmöglichkeiten."
  },
  {
    "id": "45",
    "en": "Immunostimulatory CpG oligodeoxynucleotides (CpG-ODN) have been verified as an effective antineoplastic agent for intravesical application in a murine orthotopic C57-BL6 /MB-49 urothelial cell carcinoma (UCC). To date, many details in the mode of action have remained unclear. Preceding studies pointed towards a Th1-weighted response. The aim of this work was to identify the local lymphocyte subsets in murine tumour-bearing bladders and to examine effects on the expression of Intercellular Adhesion Molecule 1 (ICAM-1) after treatment with CpG-ODN. Different instillation schedules were applied in an established orthotopic C57-BL6 /MB49 UCC model. After 13 days, fresh frozen sections of the harvested bladders were immunohistochemically examined for the infiltration density of lymphocytes expressing CD 3, CD4, CD8 and CD19. In a second series of the same animal model, healthy and tumour-bearing bladders were exposed to CpG-ODN or PBS and later stained for the expression of ICAM-1. CpG-ODN instillation led to augmented T-cell infiltration (represented by CD3). Further T-cell subdifferentiation between T-helper cells (CD4) and cytotoxic T cells (CD 8a) did not show a perceptible variety between groups. The B-cell population (CD19) was found to decrease over the course of treatment. In the second series, treatment provoked a strong expression of ICAM-1 by infiltrating leukocytes, endothelial cells and particularly by the cancer cells themselves. The previously observed augmented lymphocyte density was classified as T-cell infiltration. The decline of the B-cell concentration over the course of treatment suggests a Th2 suppression in favour of a Th-1 polarisation. These findings support the assumption that a cell-mediated immune response is the mode of action underlying the antineoplastic CpG-ODN capacities. The marked upregulation of ICAM-1 expression, especially on tumour cells, suggests a crucial role of this membrane protein for the initiation and maintenance of anticancer immune response. CpG-ODN might be a prospective alternative to established instillation therapies. With a view to the current BCG shortage and the well-known toxicities, an amplification of the topic therapy armamentarium could be achievable. The now described capability of ICAM-1 induction on carcinoma cells and, by association, the reversal of escape strategies to cancer immunity may also make the agent interesting as an adjuvant for modern checkpoint inhibition.",
    "de": "Die antineoplastische Wirkung intravesikal applizierter, immunstimulatorischer CpG-Oligodesoxynukleotide in einem murinen, orthotopen Urothelzellkarzinom-Modell (C57-BL-6 /MB49) konnte bereits wiederholt nachgewiesen werden. Nach wie vor sind jedoch viele Details der Wirkweise ungeklärt. Vorangegangene Untersuchungen weisen in Richtung einer zellulären, Th1-gewichteten Immunantwort. Die vorliegende Arbeit hat zum Ziel, mit immunhistologischen Techniken einerseits das lymphozytäre Infiltrat im behandelten Blasengewebe zu subklassifizieren, andererseits den Effekt einer topischen CpG-ODN-Konfrontation auf die Expression von ICAM-1, eines für die zelluläre Immunantwort essenziellen Oberflächenmoleküls, zu untersuchen. In einem etablierten, murinen, orthotopen UCC-Modell kamen verschiedene Instillationschemata von CpG-ODN zur Anwendung. Nach 13 Tagen wurden Gefrierschnitte der entnommenen Blasen angefertigt und immunhistochemisch auf Infiltrationsdichte CD3-, CD4-, CD8- und CD 19- exprimierender Lymphozyten untersucht. In einer zweiten Versuchsreihe am selben Tiermodell wurden gesunde und tumortragende Blasen instillativ mit CpG-ODN oder PBS behandelt und anschließend gegen das interzelluläre Adhäsionsmolekül 1 (ICAM-1) gefärbt. Die CpG-ODN-Instillation führt zu einer erhöhten T-Zellinfiltration. Eine weitere Subdifferenzierung zwischen T-Helfer-Zellen (CD4) und zytotoxischen T-Zellen (CD8) erbrachte keine Unterschiede zwischen den verschiedenen Gruppen in Abhängigkeit vom Instillationsschema. Eine rückläufige B-Zellinfiltration im Laufe der Therapie wurde beobachtet.Zusätzlich führt die CpG-ODN-Behandlung zu einer vermehrten Expression von ICAM-1 sowohl auf interstitiellen Leukozyten als auch Endothelien und insbesondere auf den Tumorzellen selbst. Die bereits in früheren Untersuchungen beobachtete vermehrte Lymphozytendichte konnte einem T-Zellinfiltrat zugeordnet werden. Die mit zunehmender Therapiedauer abnehmende B-Zelldichte spricht für eine Unterdrückung der Th2-Antwort zugunsten einer Th1-Polarisierung. Diese Ergebnisse stützen die These einer zellvermittelten Immunantwort als grundliegendem Mechanismus der antineoplastischen CpG-ODN-Wirkung. Die deutliche Steigerung der ICAM-1 Expression, vor allem auf den Tumorzellen, legt eine Schlüsselfunktion dieses Oberflächenmoleküls in der Einleitung und Aufrechterhaltung der antineoplastischen Immunantwort nahe. CpG-ODN könnten perspektivisch eine Alternative zu den gängigen Instillationstherapeutika darstellen. Mit Blick auf die aktuellen BCG-Engpässe und die erheblichen Nebenwirkungen ist eine Erweiterung des adjuvanten, topisch anwendbaren Armamentariums möglich. Das in dieser Arbeit erstmals gezeigte Potential einer Induktion der ICAM-1 Expression und damit einer Umkehr von Immune-Escape-Strategien solider Tumoren macht die Substanz aber auch als Adjuvanz einer modernen Checkpoint-Inhibition interessant."
  },
  {
    "id": "46",
    "en": "Pancreatic cancer is despite modern diagnostic tools and treatment regimen associated with poor outcome. Many patients show cachexia and sarcopenia. In a retrospective analysis the SMI (cm²/m²) was measured by determining the skelettal muscle area in a computed tomography image at lumbar vertebrae 3. Further clinical parameters were measured to determine the outcome. The mean survival after diagnosis in the population with sarcopenia was significantly lower (14,4 vs 17,7 months, p=0,046). Significantly shorter survival was also seen for higher age (p=0,006), no tumor resection (p=0,004), metastases (p=0,002) and high CA19-9 level (p=0,002) CONCLUSION: Sarcopenia is an indipendant prognostic factor in patients with pancreatic cancer. SMI should be measured clinical practice and further studies are necessary to asses a potential therapeutic strategy.",
    "de": "Die Diagnose Pankreaskarzinom zählt trotz modernster Diagnose- und Therapieoptionen zu den häufigsten krebsbedingten globalen Todesursachen. Häufig liegt bei diesen Patienten eine Kachexie und Sarkopenie vor. In einer retrospektiven Analyse wurde die jeweilige Querschnittsfläche der Skelettmuskulatur auf Höhe des Lendenwirbelkörpers L 3 im axialen CT-Schnittbild von 121 Patienten bestimmt, um so den Skelettmuskelindex (SMI [cm Die durchschnittliche Überlebenszeit der Gruppe der sarkopenen Patienten war mit 14,4 Monaten im Vergleich zu 17,7 Monaten mittlerer Überlebenszeit bei Patienten ohne Sarkopenie signifikant vermindert (p=0,046). Zusätzlich konnten das Alter (p = 0,006), eine nicht erfolgte Resektion des Tumors (p=0,004), Metastasen bei Erstdiagnose (p=0,002) sowie ein erhöhtes CA 19–9 (p=0,002) als statistisch signifikante negative Prognosefaktoren identifiziert werden. Sarkopenie ist ein unabhängiger prognostischer Faktor in Bezug auf die Überlebenszeit bei Pankreaskarzinompatienten. Dies legt die standardmäßige Integration des SMI als Prognoseparameter in den klinischen Alltag nahe, um durch entsprechende präventive und therapeutische ernährungs- und bewegungsmedizinische Maßnahmen möglicherweise die Lebensdauer sowie die Lebensqualität von Pankreaskarzinompatienten merklich verbessern zu können."
  },
  {
    "id": "47",
    "en": "Congenital anomalies of the urogenital tract are common, whereas isolated developmental disorders of the genital organs are rare and varied. The type and timing of imaging to characterize these developmental disorders and the planning of any treatment are the subject of discussion. The aim of this article is to provide a brief overview of embryology, diagnostic procedures, and examples of findings. The primary procedure for imaging the genitals is sonography, which must be performed with appropriate empathy. In addition to the genitals, the general situation of the kidneys and urinary tract should be examined, as urogenital malformations are often combined. Dedicated magnetic resonance imaging (MRI) is indicated as advanced imaging in interdisciplinary consultations. Invasive procedures, such as genitography combined with micturition cystourethrography (MCU) using X‑rays or contrast-enhanced sonography, are rarely required. Computed tomography (CT) or excretory urography play no role. Imaging plays an important role in the assessment of genital anomalies. Knowledge of embryology facilitates anatomical understanding and the assessment of pathologies.",
    "de": "KLINISCHES PROBLEM: Angeborene Anomalien des Urogenitaltrakts sind häufig, isolierte Entwicklungsstörungen der Genitalorgane dagegen selten und vielfältig. Art und Zeitpunkt der Bildgebung zur Beschreibung dieser Entwicklungsstörungen und die Planung einer eventuellen Therapie sind Gegenstand der Diskussion. Ziel des Beitrags ist ein knapper Überblick zu Embryologie, den diagnostischen Verfahren und exemplarisch zu einigen Befunden. Primäres Verfahren bei der Bildgebung des Genitale ist die Sonographie, die mit entsprechender Empathie erfolgen muss. Neben dem Genitale sind zur Übersicht Nieren und ableitende Harnwege zu untersuchen, da urogenitale Fehlbildungen häufig kombiniert sind. Bildgebend kommt die dezidierte Magnetresonanztomographie (MRT) zum Einsatz, welche als erweiterte Bildgebung im interdisziplinären Konsil zu indizieren ist. Invasive Verfahren wie die mit Röntgen-Miktionszysturethrographie (MCU) kombinierte Genitographie mittels Röntgenstrahlung oder kontrastverstärkter Sonographie sind selten erforderlich. Die Computertomographie (CT) oder Ausscheidungsurographie spielen keine Rolle. Die Bildgebung spielt in der Beurteilung von Anomalien der Genitalorgane eine wichtige Rolle. Kenntnisse zur Embryologie erleichtern das anatomische Verständnis und die Beurteilung von Pathologien."
  },
  {
    "id": "48",
    "en": "Pancreatic cancer still has a very unfavorable prognosis. This is true even for the comparably small group of patients (maximum 15%) who are diagnosed with a clearly resectable tumor. The article provides information on the current statements of the S3 guidelines on adjuvant and neoadjuvant treatment of resectable pancreatic cancer and describes adjuvant and neoadjuvant treatment strategies. Furthermore, the article pursues the questions of if and for whom a total neoadjuvant treatment is suitable and which options of a personalized treatment are available for resectable pancreatic cancer.",
    "de": "Das Pankreaskarzinom hat immer noch eine sehr ungünstige Prognose. Dies gilt sogar für die vergleichsweise kleine, maximal 15 % umfassende Gruppe der PatientInnen, die bei Diagnose einen klar resektablen Tumor hat. Der Beitrag informiert über aktuelle Statements der S3-Leitlinie zur adjuvanten und neoadjuvanten Therapie beim resektablen Pankreaskarzinom und beschreibt adjuvante und neoadjuvante Therapiestrategien. Des Weiteren geht der Beitrag der Frage nach, ob und für wen eine totale neoadjuvante Therapie geeignet ist und welche Möglichkeiten einer personalisierten Therapie beim resektablen Pankreaskarzinom bestehen."
  },
  {
    "id": "49",
    "en": "In the course of globalization, migration and global warming, we are increasingly confronted with pathogens that do not occur naturally in our latitudes or appear in a different form. We know keratinophilic dermatophytes as the cause of tinea pedis, onychomycosis and also tinea corporis and capitis. Transmission usually occurs via domestic or farm animals and via autoinoculation. In recent years dermatophytes have gained additional importance as a possible sexually transmitted disease between immunocompetent persons. For the first time, dermatophytosis was described as a sexually transmitted infection in travelers who developed pronounced pubogenital or anogenital tinea after travelling in Southeast Asia, including Thailand, mostly after intensive sexual contact. Molecular and cultural analyses have identified Trichophyton (T.) mentagrophytes ITS (internal transcribed spacer) genotype VII as the main pathogen. Although this dermatophyte genotypically belongs to the zoophilic complex, direct (sexual) and occasionally indirect human-to-human contact with infected persons is suspected to be the current route of transmission. The infection can lead to inflammatory and purulent dermatophytosis, causing a high level of suffering. In this respect, a rapid and reliable diagnosis is essential in order to be able to initiate targeted treatment. The discovery of infection pathways and the awareness of the need to take rare diseases into account in our everyday lives will increasingly accompany us over the next few years and present us with new challenges, particularly in terms of prevention and treatment.",
    "de": "Im Zuge der Globalisierung, Migration und nicht zuletzt im Rahmen der Klimaerwärmung werden wir zunehmend mit Pathogenen konfrontiert, die in unseren Breitengraden natürlicherweise nicht oder in anderer Form vorkommen. So kennen wir die keratinophilen Dermatophyten als Auslöser der Tinea pedis, der Onychomykose und auch der Tinea corporis und capitis. Die Übertragung erfolgt meist über Haus- oder Nutztiere sowie über Autoinokulation. Als mögliche sexuell übertragbare Erkrankung zwischen immunkompetenten Personen haben Dermatophyten in den letzten Jahren an Bedeutung gewonnen. Erstmals wurden Dermatophytosen als sexuell übertragbare Infektionen bei mehreren Reisenden beschrieben, die nach einem Aufenthalt in Südostasien, u. a. in Thailand, eine ausgeprägte pubo- oder anogenitale Tinea entwickelten, zumeist nach intensiven sexuellen Kontakten. Molekularbiologische und kulturelle Analysen haben als Haupterreger Trichophyton (T.) mentagrophytes ITS(„internal transcribed spacer“)-Genotyp VII identifiziert. Obwohl dieser Dermatophyt genotypisch zum zoophilen Komplex gehört, wird als aktueller Übertragungsweg der direkte (sexuelle) und gelegentliche indirekte Mensch-zu-Mensch-Kontakt mit infizierten Personen vermutet. Die Infektion kann zu entzündlichen und eitrig abszedierenden Dermatophytosen führen, die mit einem hohen Leidensdruck einhergehen. Insofern ist eine rasche und sichere Diagnosestellung essenziell, um eine gezielte Therapie einleiten zu können. Die Aufdeckung der Infektionswege sowie das Bewusstsein, in unserem Alltag auch eher seltene Erkrankungen zu berücksichtigen, wird uns die nächsten Jahre zunehmend begleiten und insbesondere im Sinne von Prävention und Therapie vor neue Herausforderungen stellen."
  },
  {
    "id": "50",
    "en": "To (i) quantitatively measure wound tension in experimental skin wounds using a newly developed wound tensiometer and (ii) establish reference values for primary skin wound closure in medium- and large-breed dogs. Experimental cadaveric study. Nineteen dogs of medium to large breeds (BW 20 to 40 kg). Elliptical skin wounds of different sizes were created on the chest and abdomen. The wounds were gradually enlarged. Experienced surgeons (ECVS diplomates or professors of small animal surgery) and inexperienced surgeons (1st year after graduation) independently assessed wound tension through manual manipulation and determined whether the wound could be closed without tension-relieving measures. In addition, wound tension was objectively quantified using a newly developed wound tensiometer. The upper threshold for wound tension at which direct appositional wound closure was recommended by the experienced surgeons was 5.4 N, and the median minimal tension without recommendations for closure was 6.0 N. The data also demonstrate that wound tension and wound size do not necessarily correlate, and inexperienced surgeons need to develop a feel for wound tension. The intraoperative use of the wound tensiometer, in combination with established cut-off values, might facilitate decision-making regarding primary wound closure. The findings of this study provide evidence for the applicability of a wound tensiometer in guiding inexperienced surgeons in their choice of the skin wound closure method.",
    "de": "ZIEL: (i) Report über die quantitative Messung der Wundspannung bei experimentellen Hautwunden unter Verwendung eines neu entwickelten Wundtensiometers und (ii) Entwicklung von Referenzwerten für den primären Hautwundverschluss bei Hunden mittlerer und großer Rassen. Experimentelle Studie an Kadavern. Neunzehn Hunde mittelgroßer bis großer Rassen (KG 20 bis 40 kg). Es wurden elliptische Hautwunden unterschiedlicher Größe an den Brust- und Bauchwänden der Hunde erzeugt. Erfahrene Chirurgen (ECVS-Diplomates oder Professoren für Kleintierchirurgie) sowie unerfahrene Chirurgen (im ersten Jahr nach Studienabschluss) beurteilten unabhängig voneinander die Wundspannung durch manuelle Manipulation und wurden gebeten zu entscheiden, ob die Wunde durch einen einfachen Wundverschluss ohne Verwendung von spannungsentlastenden Maßnahmen verschlossen werden sollte oder nicht. Im Vergleich dazu wurde die Wundspannung objektiv mit einem neu entwickelten Wundtensiometer quantifiziert. Der obere Grenzwert für die Hautwundspannung, bei dem ein direkter appositioneller Wundverschluss von den erfahrenen Chirurgen empfohlen wurde, lag bei 5,4 N und der Median der minimalen Spannung ohne Empfehlungen zum einfachen Wundverschluss bei 6,0 N. Zudem zeigen die Ergebnisse, dass Wundspannung und Wundgröße nicht unbedingt korrelieren und dass unerfahrene Chirurgen ein Gefühl für die Wundspannung entwickeln müssen. In Zukunft könnte die intraoperative Verwendung des Wundtensiometers in Kombination mit den ermittelten Cut-off-Werten die Entscheidungsfindung hinsichtlich des primären Wundverschlusses erleichtern. Die Ergebnisse dieser Studie liefern Belege für die Anwendbarkeit eines Wundtensiometers zur Unterstützung unerfahrener Chirurgen bei der Wahl der Methode zum Verschluss von Hautwunden."
  }
]