[
  {
    "id": "1",
    "en": "Introduction: Chronic kidney disease (CKD) is characterized by its high prevalence of malnutrition, difficult to detect as it is underestimated by the usual tools. There is no valid or hospital-level nutritional screening tool in Spanish to identify patients with CKD at risk of malnutrition. Objective: to translate and accomplish the transcultural adaptation of Jackson's questionnaire (Renal Inpatient Nutrition Screening Tool [Renal iNUT]) to Spanish, which detects the risk of malnutrition in CKD inpatients and compares it with other nutritional tools. Methods: phase 1: translation, back-translation and transcultural adaptation of the questionnaire from the English to the Spanish version. A pilot test was carried out by nursing staff together with a satisfaction questionnaire. Phase 2: comparison of Renal iNUT with Malnutrition Universal Screening Tool (MUST) and Subjective Global Assessment (SGA). Results: phase 1: the nursing staff's perception was highly favorable. They found it easy or very easy to use and 90 % of them did it in a maximum of ten minutes. Phase 2: from 48 patients included, Renal iNUT detected 44 % at low risk of malnutrition, 28 % at intermediate risk and 28 % at high risk. Increased sensitivity of Renal iNUT (p < 0.007) vs MUST (62.5 vs 33.3 %) and similar specificity (87.1 vs 90.6 %) were found, together with an acceptable correlation compared to SGA (r = 0.75, 95 % CI: 0.67 to 0.83). Conclusions: the Spanish version of Renal iNUT is a useful and easy-to-understand tool for health professionals. We also confirm its good correlation with SGA, with greater sensitivity than MUST for the risk of malnutrition detection in CKD inpatients.",
    "es": "Introducción: la enfermedad renal crónica (ERC) se caracteriza por su alta prevalencia de malnutrición, de difícil detección al ser subestimada por las herramientas habitualmente usadas. No existe un cribado nutricional válido a nivel hospitalario en castellano para identificar pacientes con ERC en riesgo de malnutrición. Objetivo: traducir y realizar la adaptación transcultural al castellano del cuestionario de Jackson y cols. (Renal Inpatient Nutrition Screening Tool [iNUT Renal]), que detecta el riesgo de malnutrición en pacientes con ERC ingresados, y compararlo con herramientas nutricionales clásicas. Métodos: fase 1: traducción, retrotraducción y adaptación transcultural del cuestionario en versión inglesa a la versión castellana. Prueba piloto realizada por enfermería con posterior cuestionario de satisfacción. Fase 2: comparación de iNUT Renal con Malnutrition Universal Screening Tool (MUST) y Valoración Global Subjetiva (VGS). Resultados: fase 1: la valoración de enfermería fue altamente favorable. Lo consideraron fácil o muy fácil de utilizar y el 90 % lo realizó en un máximo de diez minutos. Fase 2: de los 48 pacientes incluidos, iNUT Renal detectó un 44 % en riesgo bajo de malnutrición, 28 % en riesgo intermedio y 28 % en riesgo alto. Se halló mayor sensibilidad del iNUT Renal (p < 0,007) vs. MUST (62,5 vs. 33,3 %), similar especificidad (87,1 vs. 90,6 %) y aceptable correlación en comparación con VGS (r = 0,75, IC 95 %: 0,67-0,83). Conclusiones: la versión castellana de iNUT Renal es una herramienta útil y de fácil comprensión para el personal sanitario. Asimismo, confirmamos su buena correlación con VGS, con mayor sensibilidad que MUST para la detección del riesgo de malnutrición en el paciente con ERC ingresado."
  },
  {
    "id": "2",
    "en": "Spondyloenchondrodysplasia with immune dysregulation related to ACP5 (SPENCDI, OMIM number 607944) is an uncommon immune-skeletal dysplasia with heterogeneous manifestations and variable severity. It is characterized by spondylar and metaphyseal lesions, immune dysfunction, and neurological involvement. Here we report the clinical, radiological and genetic aspects of 4 girls with SPENCDI treated at a children's hospital. They all had skeletal manifestations and 3 developed severe immune disease. In 3 patients, the likely pathogenic variant c.791T>A; p.Met264Lys (homozygous mutation) was observed, while 1 patient had variants c.791T>A; p.Met264Lys and c.632T>C; p.lle211Thr (variant of uncertain significance with pathogenic prediction based on bioinformatics algorithms) caused by a compound heterozygous mutation in ACP5. The repeated presence of variant c.791T>A suggests the possibility of a common ancestor in our population. The recognition and diagnosis of this disorder is important to achieve a timely approach, which should be multidisciplinary and aimed at preventing possible complications.",
    "es": "La espondiloencondrodisplasia con desregulación inmune relacionada a ACP5 (SPENCDI #607944, por la sigla de spondyloenchondrodysplasia with immune dysregulation y el número que le corresponde en OMIM, Online Mendelian Inheritance in Man) es una displasia inmuno-ósea poco frecuente con manifestaciones heterogéneas y gravedad variable. Presenta lesiones espondilometafisarias, disfunción inmune y compromiso neurológico. Se reportan aspectos clínicos, radiológicos y genéticos de cuatro niñas con SPENCDI en un hospital pediátrico. Todas presentaron manifestaciones esqueléticas y tres de ellas enfermedad inmunológica grave. Se encontró en tres pacientes la variante probablemente patogénica c.791T>A; p.Met264Lys en homocigosis, y en una paciente las variantes c.791T>A; p.Met264Lys y c.632T>C; p.lle211Thr (variante de significado incierto con predicción patogénica según algoritmos bioinformáticos) en heterocigosis compuesta en ACP5. La presencia de la variante repetida c.791T>A sugiere la posibilidad de un ancestro en común en nuestra población. El reconocimiento y diagnóstico de esta entidad es importante para lograr un oportuno abordaje, que deberá ser multidisciplinario, orientado hacia la prevención de posibles complicaciones."
  },
  {
    "id": "3",
    "en": "The coronavirus disease 2019 (COVID-19) pandemic could affect health service provision of less urgent interventions, such as peritoneal dialysis for chronic kidney disease patients. To assess how peritoneal dialysis centres in Thailand adapted their provision of care, we invited medical directors and peritoneal dialysis managers to respond to an online survey on 1 July 2021. We asked whether they had modified or deferred their training, catheter insertion or removal, intravenous supplements, follow-up and home visits, and workload. Patients needing dialysis receive peritoneal dialysis free of charge in Thailand. As of 31 December 2020, 240 peritoneal dialysis centres in Thailand have provided care to 32 284 patients. At 24.6% (29/118) of centres, educational sessions for patients were modified. Catheter insertion continued at 71.9% (82/114) of centres. Few facilities (19.7%; 23/117) continued to perform peritoneal equilibration tests as usual. On-site intravenous injections were mostly transferred to health centres close to the patients' homes. Most centres reduced their outpatient follow-up visits (51.7%; 61/118) and stopped visiting patients at home (66.9%; 79/118). Peritoneal dialysis nurses reported an increased workload at 62.7% (74/118) of centres, and in many instances (66.1%; 78/118) were providing nursing care to COVID-19 patients and administering COVID-19 vaccines. Health-care providers altered clinical care activities to protect their patients from COVID-19. However, further evidence is needed on the consequences of such alteration in care. To prepare for future pandemics, actors need to explore nonconventional peritoneal dialysis care as well as financial and nonfinancial incentive mechanisms for such care.",
    "es": "La pandemia de la coronavirosis de 2019 (COVID-19) podría afectar a la prestación de los servicios sanitarios de intervenciones menos urgentes, como la diálisis peritoneal para pacientes con enfermedades renales crónicas. Para evaluar cómo los centros de diálisis peritoneal de Tailandia adaptaron su prestación de cuidados, se invitó a los directores médicos y a los gestores de diálisis peritoneal a responder a una encuesta en línea el 1. Los pacientes que necesitan diálisis reciben diálisis peritoneal de forma gratuita en Tailandia. A 31 de diciembre de 2020, 240 centros de diálisis peritoneal en Tailandia atendieron a 32 284 pacientes. Se modificaron las sesiones educativas para los pacientes en el 24,6 % (29/118) de los centros. La inserción de catéteres continuó en el 71,9 % (82/114) de los centros. En pocos centros (19,7 %; 23/117) se siguió realizando la prueba de equilibrio peritoneal de forma habitual. Las inyecciones por vía intravenosa  Los proveedores de servicios sanitarios modificaron las actividades de atención clínica para proteger a sus pacientes de la COVID-19. No obstante, se necesitan más evidencias sobre las consecuencias de esta modificación de la atención. Para prepararse para futuras pandemias, los agentes sanitarios deben explorar los cuidados de diálisis peritoneal no convencionales, así como los mecanismos de incentivos financieros y no financieros para estos cuidados."
  },
  {
    "id": "4",
    "en": "to identify the prevalence and factors associated with passive and active suicidal ideation throughout life among students entering graduate courses. an analytical and cross-sectional study with a sample comprised of 321 students entering graduate courses. Multiple descriptive and inferential statistical analyses were performed. the multivariate analyses indicated that passive and active suicidal ideation were similarly more prevalent among female students belonging to minority sexual orientations who engaged in daily physical activity ≤ 30 minutes/day and were victims of psychological violence in the past 12 months. Alcohol abuse, family relationships not impaired due to the demands imposed by stricto sensu graduate studies and low self-esteem were only associated with passive suicidal ideation. In turn, recent marijuana use in the last 30 days, poor interpersonal relationships with academic peers, and engagement in professional activities concomitantly with the demands imposed by graduate studies were only associated with active suicidal ideation. high prevalence of lifetime passive and active suicidal ideation was identified among graduate students, and similarities and differences were verified between some associated factors for both outcomes.",
    "es": "identificar la prevalencia y los factores asociados a la ideación suicida pasiva y activa a lo largo de la vida en estudiantes ingresantes de posgrado. estudio analítico y de diseño transversal, con una muestra compuesta por 321 estudiantes ingresantes de posgrado. Se realizó análisis estadístico descriptivo e inferencial múltiple. los análisis multivariados indican que la ideación suicida pasiva y activa tuvieron una prevalencia mayor y similar en los estudiantes de orientación sexual minoritaria, del sexo femenino, que realizaban actividad física diaria ≤ 30 minutos/día y sufrieron victimización por violencia psicológica en los últimos 12 meses. Los factores abuso de alcohol, las exigencias del posgrado stricto sensu no afectaron las relaciones familiares y baja autoestima se asociaron solo con la ideación suicida pasiva. A su vez, el consumo de marihuana en los últimos 30 días, no tener una buena relación interpersonal con sus pares académicos, ejercer la actividad profesional junto con las exigencias del posgrado se asociaron únicamente con ideación suicida activa. se identificó una alta prevalencia de ideación suicida pasiva y activa a lo largo de la vida en los estudiantes ingresantes de posgrado y se comprobó que hubo similitudes y diferencias entre algunos de los factores asociados a ambos resultados."
  },
  {
    "id": "5",
    "en": "Patients with chronic liver disease of any etiology who become infected with SARS-CoV-2 have been found to have a higher risk of mortality compared to those patients who do not have chronic liver disease. A literature review was conducted in the relationship between COVID 19 and preexistence of liver disease. The proportion of COVID-19 patients with abnormal liver function on admission ranged from 40 % to 75 % and the proportion with liver injury was close to 30%. Current studies show an important association between preexisting liver disease and COVID-19. The presence of cirrhosis is now an independent predictor of severity for COVID-19 and prolonged hospitalization in this group of patients. Patients with cirrhosis have a higher mortality rate, and this rate rises with increasing severity.",
    "es": "Pacientes con enfermedad hepática crónica de cualquier etiología que se infectan con SARS-CoV-2 tienen un mayor riesgo de mortalidad en comparación con aquellos pacientes que no tienen enfermedad hepática crónica. Se llevó a cabo una revisión de la literatura en relación a lo publicado de COVID 19 y enfermedad hepática pre-existente. La proporción de pacientes con COVID-19 con función hepática anormal al ingreso osciló entre el 40 % y el 75 % y la proporción con daño hepático fue cercana al 30 %. Los estudios actuales muestran una asociación importante entre la enfermedad hepática preexistente y la COVID-19. La presencia de cirrosis es ahora un predictor independiente de gravedad para COVID-19 y hospitalización prolongada en este grupo de pacientes. Los pacientes con cirrosis tienen una mayor tasa de mortalidad y esta tasa se incrementa con el aumento de la gravedad de la enfermedad hepática."
  },
  {
    "id": "6",
    "en": "Cyclophosphamide (Cf) produces oxidative damage in rat submandibular gland (GSM). In the present work we evaluated the antioxidant protective effect of melatonin (MLT) in GSM of rats treated with Cf. 40 adult male Wistar rats were divided into 5 groups (G): G1: control; G2: Control+Ethanol: treated with 1% ethanol for 10 consecutive days. On days 11 and 12 they received a dose of saline; G3: Cf: treated with 1% ethanol for 12 days, days 11 and 12 they received an intraperitoneal (i.p.) dose of Cf 50 mg/Kg/kg of saline. ) of Cf 50 mg/kg bw; G4: Cf + MLT: MLT (5 mg/kg bw, intraperitoneal, dissolved in 1% ethanol) was administered daily, days 11 and 12 received Cf same as G3; G5: MLT: treated 12 consecutive days with MLT (same dose as G4). After 12 hours of fasting, animals were anesthetized to obtain both submandibular glands, then they were sacrificed. Uric acid (UA), lipid peroxides (LPs), aqueous peroxides (APs) and superoxide dismutase (SOD) activity were measured in submandibular gland homogenate. Statistical analysis: we used ANOVA and Bonferroni test pos hoc, considering significant p<0.05. Cf treatment decreased AU concentration and SOD activity (AU, mg/mg prot., G1: 2.50±0.68; G2: 2.18±0.13; G3: 0.54±0.09* G4: 1.95±0.24#, G5: 2.64±0.47, *p<0.01 G3 vs G1, G2, G4; #p<0.01 G4 vs G3 and G5; SOD, U/mg prot, G1: 4.57±0.95, G2: 4.79±0.94, G3: 2.18±0.53*, G4: 5.13±1.10, G5: 5.09±0.39, *p< 0.01 G3 vs G1, G2, G4 and G5). MLT treatment prevented these effects. In addition, Cf increased PL and PA formation. MLT improved the redox status in GSM of Cf-treated rats. MLT could prevent oxidative processes in GSM produced by Cf.",
    "es": "Ciclofosfamida (Cf) produce daño oxidativo en glándula submandibular (GSM) de ratas. En el presente trabajo se evaluó el efecto protector antioxidante de melatonina (MLT) en GSM de ratas tratadas con Cf. Se utilizaron 40 ratas Wistar machos adultas divididas en 5 grupos (G): G1: control; G2: Control+Etanol: tratados con etanol al 1% durante 10 días consecutivos. Los días 11 y 12 recibieron una dosis de solución salina; G3: Cf: tratados con etanol al 1% durante 12 días, días 11 y 12 recibieron una dosis intraperitoneal (i.p.) de Cf de 50 mg/Kg de pc; G4: Cf + MLT: se administró diariamente MLT (5 mg/Kg pc, intraperitoneal, disuelta en etanol al 1%), días 11 y 12 recibieron Cf igual que G3; G5: MLT: tratamiento 12 días consecutivos con MLT (igual dosis de G4). Los animales fueron anestesiados, extirpándose ambas GSM y sacrificados, previo ayuno 12 hs. Se midió la concentración de ácido úrico (AU), peróxidos lipídicos (PL) y acuosos (PA) y actividad de superóxido dismutasa (SOD) en homogenato de GSM. Análisis estadístico: ANOVA y test de bonferroni, considerando significativo p<0,05. El tratamiento con Cf disminuyó la concentración de AU y la actividad de SOD (AU, mg/mg prot., G1: 2,50±0,68; G2: 2,18±0,13; G3: 0,54±0,09* G4: 1,95±0,24#, G5: 2,64±0,47, *p< 0,01 G3 vs G1, G2, G4; #p< 0,01 G4 vs G3 y G5; SOD, U/mg prot., G1: 4,57±0.95, G2: 4,79±0,94, G3: 2,18±0,53*, G4: 5,13±1,10, G5: 5,09±0,39, *p< 0,01 G3 vs G1, G2, G4 y G5). El tratamiento con MLT previno esos efectos. Además, Cf aumentó la formación PL y PA. MLT mejoró el estado redox en GSM de ratas tratadas con Cf. MLT podría prevenir los procesos oxidativos en GSM producidos por Cf."
  },
  {
    "id": "7",
    "en": "Real-time PCR is the diagnostic technique of choice for the diagnosis and control of equine herpesvirus-1 (EHV-1) in an outbreak setting. The presence of EHV-1 in nasal swabs (NS), whole blood, brain and spinal cord samples has been extensively described; however, there are no reports on the excretion of EHV-1 in urine, its DNA detection patterns, and the role of urine in viral spread during an outbreak. To determine the presence of EHV-1 DNA in urine during natural infection and to compare the DNA detection patterns of EHV-1 in urine, buffy coat (BC) and NS. Descriptive study of natural infection. Urine and whole blood/NS samples were collected at different time points during the hospitalisation of 21 horses involved in two EHV-1 myeloencephalopathy outbreaks in 2021 and 2023 in Spain. Quantitative real-time PCR was performed to compare the viral DNA load between BC-urine samples in 2021 and NS-urine samples in 2023. Sex, age, breed, presence of neurological signs, EHV-1 vaccination status and treatment data were recorded for all horses. A total of 18 hospitalised horses during the 2021 and 2023 outbreaks were positive for EHV-1, and viral DNA was detected in urine samples from a total of 11 horses in both outbreaks. Compared with BC samples, DNA presence was detected in urine samples for longer duration and with slightly higher concentration; however, compared with NS, detection of EHV-1 in urine was similar in duration with lower DNA concentrations. Limited sample size, different sampling times and protocols (BC vs. NS) in two natural infection outbreak settings. EHV-1 was detected in the urine from naturally infected horses. Urine should be considered as complimentary to blood and NS in diagnosis of EHV-1 infection.",
    "es": "PCR en tiempo real es la técnica diagnostica de preferencia para el diagnóstico y control del herpes virus equino‐1 (EHV‐1) en una situación de brote. La presencia de EHV‐1 en torulas nasales (TN), muestras de sangre entera, cerebro, y medula espinal ha sido descrita en forma extensa; sin embargo, no hay informes de excreción de EHV‐1 en orina, la detección del patrón de ADN, y el rol de la orina en la propagación vírica durante un brote. Determinar la presencia de ADN de EHV‐1 en muestras de orina durante un brote infeccioso natural y comparar los patrones de detección de ADN de EHV‐1 en orina, capa leucocitaria (CL) y TN. DISEÑO DEL ESTUDIO: Estudio prospectivo en una infección natural en caballos hospitalizados. MÉTODOS: Muestras de orina y sangre entera/TN fueron recolectadas a distintos tiempos durante la hospitalización de veintiún caballos involucrados en dos brotes de mielo encefalopatía por EHV‐1 en 2021 y 2023 en España. PCR a tiempo real cuantitativo fue llevado a cabo para comparar la carga de ADN viral entre muestras de CL‐orina en 2021 y muestras TN‐orina en 2023. Sexo, edad, raza, presencia de síntomas neurológicos, estatus de vacunación y datos de tratamiento fueron anotados para todos los caballos. Un total de diez y ocho caballos hospitalizados durante los brotes de 2021 y 2023 resultaron positivos a EHV‐1, y ADN viral fue detectado en muestras de orina en un total de 11 caballos de ambos brotes. En comparación a muestras de CL, la presencia de AND fue detectado por mas largo tiempo y con una concentración ligeramente mas alta; sin embargo, en comparación a TN, la detección de EHV‐1 en orina fue similar en tiempo pero demostró menor concentración de ADN. Tamaño de muestra limitado, tiempos de muestreo diferentes, y de protocolos (CL vs. TN) en dos situaciones de brotes naturales. Se detecto EHV‐1 en orina de caballos infectados naturalmente. La recolección, no invasive, de orina debería considerarse como un complemento a las muestras de sangre y TN en el control de caballos infectados en situaciones de brote."
  },
  {
    "id": "8",
    "en": "Aim: to estimate the prevalence of sarcopenia in very old patients admitted to an Orthogeriatric Unit for the treatment of a hip fracture (HF), and to compare characteristics of patients with and without sarcopenia. Methods: one hundred and fifty consecutive patients ≥ 80 years old admitted with HF were included. Sarcopenia was diagnosed with low muscle mass (bioimpedance, using two different cut-off points, Janssen and Masanés) and low grip strength (Jamar's dynamometer). Socio-demographic, nutritional variables (MNA-SF, body mass index [BMI], phase angle), cognitive (Pfeiffer, Reisberg's GDS) and functional variables (Barthel index, FAC) were registered, as well as the number of recent falls and medications on admission. Results: mean age: 87.6 ± 4.9 years (78.7% women). Prevalence of sarcopenia: 11.5% (Janssen's cut-offs) and 34.9% (Masanés cut-offs). Of the 77.5% who had independent ambulation before the fracture, 40% reported three or more recent falls. Before admission, 38% had dementia and 80.4% had mild to moderate dependence to BADL before admission; 14.2% were independent for all BADL. MNA was suggestive of malnutrition in 12.6%, and 85.2% were on four or more prescribed drugs. Sarcopenic (Masanés) had a lower BMI than non-sarcopenic participants (18.6 vs 24.3, p = 0.003), but no other significant differences were found between both groups. Phase angle was also unrelated to sarcopenia status. Conclusions: up to one third of very old patients with HF had sarcopenia on admission. Prevalence varied widely depending on the cut-off points selected to define low muscle mass. Sarcopenic patients in this setting were mostly similar to non-sarcopenic patients, except for a lower BMI.",
    "es": "Objetivo: calcular la prevalencia de sarcopenia en ancianos ingresados por fractura de cadera (FC) y comparar las características de sarcopénicos y no sarcopénicos. Método: se incluyeron 150 pacientes consecutivos de 80 o más años ingresados por una FC. Se diagnosticó sarcopenia a aquellos con baja masa muscular (bioimpedanciometría, puntos de corte de Janssen y Masanés) y baja fuerza muscular (dinamómetro de Jamar). Se recogieron variables sociodemográficas, cognitivas (Pfeiffer, GDS-Reisberg), funcionales (Barthel, FAC), nutricionales (MNA-SF, índice de masa corporal [IMC], ángulo de fase) y se registró el número de caídas y el número de fármacos. Resultados: edad media: 87,6 ± 4,9 años (78,7% mujeres). La prevalencia de sarcopenia fue del 11,5% (Janssen) y 34,9% (Masanés). Del 77,5% que deambulaba de forma independiente, un 40% había sufrido ≥ 3 caídas. El 38% padecía demencia. Un 80,4% presentaba dependencia leve-moderada y el 14,2% era independiente para actividades básicas de la vida diaria (ABVD). El MNA era compatible con malnutrición en el 12,6% y tomaba ≥ 4 medicamentos el 85,2%. Los pacientes sarcopénicos (Masanés) presentaban índice de masa corporal más bajo (18,6 vs. 24,3, p = 0,003); no se encontraron diferencias entre sarcopénicos y no sarcopénicos en otras variables. No hubo asociación entre el ángulo de fase y la sarcopenia. Conclusiones: hasta un tercio de los pacientes mayores que ingresaron por FC presentan sarcopenia en el momento del ingreso. La prevalencia, en el presente estudio, depende de los puntos de corte usados para definir la baja masa muscular. En contra de lo previsible, los pacientes sarcopénicos con FC muy mayores apenas se diferencian de los no sarcopénicos, salvo por un menor IMC."
  },
  {
    "id": "9",
    "en": "Galicia, located in the northwestern part of Spain, has a great number and variety of aquatic ecosystems where mosquitoes can breed. Despite the sanitary relevance of these insects, studies on mosquito populations in the region are still scarce. The field research was carried out in 48 sampling points (27 continental lagoons, 12 coastal lagoons and 9 temporary ponds) throughout the entire Galician territory. The samples were collected intermittently and seasonally through different water quality monitoring projects between 2001 and 2017. More than 1500 mosquito larvae belonging to 10 species of five genera (Aedes, Anopheles, Coquillettidia, Culex and Culiseta) were identified. Anopheles (Anopheles) maculipennis s.l. Meigen was the most widely distributed species in the study, being especially dominant in rural areas. In contrast, Culex (Culex) pipiens Linnaeus and Culex (Culex) theileri Theobald showed a preference for breeding in urban areas. New contributions to the knowledge about the larval ecology and distribution of these mosquito species are made throughout this study, including information about the tolerance of each species to water parameters (temperature, pH, dissolved oxygen and conductivity). Likewise, the relationship between culicid diversity and the habitat characteristics of the breeding sites (water body type, climate and level of anthropization) is discussed.",
    "es": "Galicia (NO España) presenta un gran número y variedad de ecosistemas acuáticos donde los mosquitos pueden criar. A pesar del interés sanitario de estos insectos, los estudios sobre las poblaciones de mosquitos en la región aún son escasos. El área de estudio se compone de 48 puntos de muestreo (27 lagunas continentales, 12 lagunas costeras y 9 charcas temporales) a lo largo de todo el territorio gallego. Las muestras fueron recogidas de forma intermitente y estacional mediante diferentes proyectos de monitoreo sobre la calidad del agua entre 2001 y 2017. Se identificaron más de 1500 larvas de mosquitos pertenecientes a diez especies y cinco géneros (Aedes, Anopheles, Coquillettidia, Culex y Culiseta). Anopheles (Anopheles) maculipennis s.l. Meigen fue la especie mejor representada en el estudio, siendo especialmente dominante en áreas rurales. Por el contrario, Culex (Culex) pipiens Linnaeus y Culex (Culex) theileri Theobald mostraron una preferencia por criar en áreas urbanas. A través del presente estudio se realizan nuevas contribuciones al conocimiento de la ecología y la distribución de diferentes especies de mosquitos, incluyéndose información sobre la tolerancia de cada una de las especies a parámetros del agua (temperatura, pH, oxígeno disuelto y conductividad). Así mismo, se discute la relación entre la diversidad de culícidos y las características de las zonas de cría (tipo de masa de agua, clima y nivel de antropización)."
  },
  {
    "id": "10",
    "en": "During COVID-19 pandemic, prevention measures were implemented to mitigate the community transmission of SARS-CoV-2. Compliance with these measures was influenced by several sociodemographic and environmental factors. However, literature addressing compliance with these prevention measures among the general population remains limited. The study aimed to assess the association of sociodemographic and environmental factors and mask usage during close contact situations. A cross-sectional study was conducted with a sample of 1,778 individuals identified through close contact tracing of individuals diagnosed with SARS-CoV-2 by the COVID-19 Coordination Center of Mallorca, from February to June 2021. A descriptive analysis was conducted, and a logistic regression model was utilized to evaluate factors associated with mask non-compliance. The mean age of the participants was 42.8±17.4 years, with 53.6% being female. Among close contacts, 60.8% (95% CI: 57.8-62.3) did not use masks during their contact. No significant differences were observed between genders or across age groups (p=0.497 and p=0.536, respectively). Factors linked to mask non-compliance included the home setting, indoor spaces without ventilation, and closer physical distances (p<0.001). Our findings indicate that mask adherence was notably lower among close contacts exposed to higher risk. In future public health crises, interventions should be developed to raise awareness about risks and promote adherence to preventive and control measures.",
    "es": "Durante la pandemia de la COVID-19 se implementaron medidas de prevención con el propósito de reducir su transmisión comunitaria. El grado de cumplimiento con estas medidas estuvo influenciado por diversos factores sociodemográficos y ambientales. Sin embargo, existe escasa literatura científica que aborde el cumplimiento de las medidas preventivas en la población general. El objetivo de este estudio fue analizar la asociación entre factores sociodemográficos y ambientales, así como la adhesión al uso de mascarillas en contactos estrechos. Se realizó un estudio transversal con 1.778 individuos, identificados mediante el rastreo de contactos estrechos de personas con SARS-CoV-2 por la Central de Coordinación de la COVID-19 de Mallorca, entre febrero y junio de 2021. Se realizó un análisis descriptivo y se utilizó un modelo de regresión logística para determinar los factores asociados al incumplimiento del uso de mascarillas. La edad media de los participantes fue de 42,8±17,4 años (53,6% de mujeres). El 60,8% (IC 95%: 57,8-62,3) de los contactos estrechos no utilizó mascarilla durante su contacto. No se observaron diferencias estadísticamente significativas en función del sexo o grupo etario (p=0,497 y p=0,536, respectivamente). Las situaciones de mayor incumplimiento con el uso de mascarillas se dieron en el entorno domiciliario, espacios cerrados sin ventilación y al mantener distancias cortas (p<0,001). Nuestros hallazgos indican una menor adhesión al uso de mascarillas en escenarios de mayor riesgo. Frente a futuras situaciones de crisis sanitaria, se deberían diseñar intervenciones que realcen la conciencia sobre los riesgos y que promuevan una mayor adhesión a medidas de prevención y control."
  },
  {
    "id": "11",
    "en": "The National Tuberculosis (TB) Control Programme in Yemen. To identify risk factors associated with TB relapse. In a prospective nested case-control study, relapse cases were recruited from a cohort of pulmonary TB patients registered between July 2007 and June 2008. Four controls per case were randomly selected from the list of non-relapse patients. Three forms were used for data collection, which included interviews with the participants and review of their medical cards and TB registers. Multivariate logistic regression analysis was performed to identify independent risk factors for relapse. A relapse rate of 5.7% was found. Multivariate logistic regression analysis showed that unemployment, smoking, presence of cavitations, weight gain, weight loss, non-adherence during the continuation phase and diabetes were significantly associated with relapse (P < 0.05). Relapse rates can be reduced by ensuring that patients take their treatment regularly and are counselled effectively to stop smoking. Reinforcing the implementation of the DOTS strategy and strengthening the anti-smoking campaigns are important actions. Action to help unemployed patients, including free services and the creation of new job opportunities, should be adopted. Using rifampicin-based regimens in the treatment of cavitary TB and bi-directional screening in TB and diabetes patients are recommended.",
    "es": "El Programa Nacional de control de la Tuberculosis (TB) de Yemen. Determinar los factores de riesgo asociados con la recaída de la TB. Método: Fue este un estudio prospectivo, anidado, de casos y testigos. Se incluyeron los casos de recaída de una cohorte de pacientes con TB pulmonar registrados entre julio del 2007 y junio del 2008. Se escogieron de manera aleatoria cuatro testigos por cada caso de una lista de pacientes sin recaída. Se utilizaron tres formularios en la recogida de los datos que comportaban una entrevista a los participantes, el examen de las tarjetas de tratamiento y los registros de TB. Mediante un análisis de regresión logística se definieron los factores de riesgo independientes asociados con la recaída. Se observó una tasa de recaída de 5,7%. El análisis de regresión logística puso en evidencia que el desempleo, el tabaquismo, la presencia de cavernas en el pulmón, la ganancia de peso, la pérdida de peso, el incumplimiento terapéutico durante la fase de tratamiento continuo y la presencia de diabetes se asociaban de manera significativa con la posibilidad de recaída ( La tasa de recaída de la TB se puede disminuir, al procurar que los pacientes tomen los medicamentos de manera regular y aconsejándoles de manera eficaz que abandonen el tabaquismo. El refuerzo de la aplicación de la estrategia DOTS y el fortalecimiento de las campañas contra el tabaco constituyen aspectos importantes. Se deben tomar las medidas apropiadas de ayuda a los pacientes desempleados, entre ellas la prestación de servicios sin costo alguno y la creación de nuevas oportunidades de trabajo. Se recomienda el uso de regímenes basados en rifampicina en el tratamiento de los casos de TB con presencia de cavernas y la instauración de una detección sistemática bidireccional en los pacientes con TB y diabetes."
  },
  {
    "id": "12",
    "en": "The pandemic caused by COVID19 is associated with an increase in the number of cases of cardiorespiratory arrest, which has resulted in ethical concerns regarding the enforceability of cardiopulmonary resuscitation, as well as the conditions to carry it out. The risk of aerosol transmission and the clinical uncertainties about the efficacy, the potential sequelae, and the circumstances that could justify limiting this procedure during the pandemic have multiplied the ethical doubts on how to proceed in these cases.",
    "es": "La pandemia de COVID-19 se ha asociado con un incremento en el número de casos de paro cardiorrespiratorio y con ello han aumentado las inquietudes éticas en torno a la exigencia de la reanimación cardiopulmonar, así como sobre las condiciones para realizarla. El riesgo de contagio por aerosoles y las incertidumbres clínicas sobre la eficacia, las potenciales secuelas y las circunstancias que podrían justificar la limitación del procedimiento durante la pandemia, han multiplicado las dudas éticas sobre cómo proceder en estos casos. Con base en fundamentos éticos y jurídicos, en el presente artículo se ofrece una guía práctica sobre cómo proceder en los casos de paro cardiopulmonar en el contexto de la pandemia. Los criterios de justicia, beneficio, no daño, respeto a la autonomía, precaución, integridad y transparencia, se presentan de forma organizada y práctica para la adopción de decisiones en materia de reanimación cardiopulmonar."
  },
  {
    "id": "13",
    "en": "The COVID-19 pandemic caused various effects in the world, among them the saturation of information in the traditional media, as well as in those of scientific dissemination, due to the accelerated production of informative material. At the Mexican Institute for Social Security (Instituto Mexicano del Seguro Social), librarians have contributed to the careful selection of documents as they are in charge of providing specialized information services to health personnel in order to support them in academic, educational, teaching and research activities. In the context of physical distancing, the need for up-to-date and accurate information on the new coronavirus became a priority. In this sense, librarians have focused their efforts to carry out strategies that would allow to provide specialized information services remotely, reinforcing reference services such as bibliographic alert and Selective Information Dissemination, to reach users in a timely manner, simple and agile, updated, reliable and quality information on COVID-19. These services have been well received by users, but it is still necessary to systematize the provision of information services to identify which documents are of greatest interest and usefulness.",
    "es": "La pandemia por COVID-19 ocasionó diversas afectaciones en el mundo, entre ellas la saturación de información en los medios de comunicación tradicionales y en los de divulgación científica, debido a la producción acelerada de material informativo. En el Instituto Mexicano del Seguro Social, el personal bibliotecario ha contribuido a la selección cuidadosa de documentos, ya que brinda servicios de información especializada al personal de salud para apoyarlo en actividades académicas, educativas, docentes y de investigación. En el contexto del distanciamiento físico, la necesidad de contar con información actualizada y veraz sobre el nuevo coronavirus se convirtió en una prioridad. En este sentido, el personal bibliotecario enfocó sus esfuerzos en llevar a cabo estrategias que permitieran brindar servicios de información especializada vía remota al reforzar los servicios de referencia, como la alerta bibliográfica y la Diseminación Selectiva de Información, a fin de hacer llegar a los usuarios, de forma oportuna, sencilla y ágil, información actualizada, confiable y de calidad sobre la COVID-19. Estos servicios han sido bien recibidos por los usuarios, pero aún es necesario sistematizar el otorgamiento de servicios de información para identificar cuáles documentos son de mayor interés y utilidad."
  },
  {
    "id": "14",
    "en": "Histomoniasis is a deadly disease of turkeys causing devastating economic losses to the poultry industry. In field outbreaks, a presumptive diagnosis is made based on gross pathology lesions and confirmed by histopathology. An early detection tool with quick turnaround time is needed to prevent the spread of histomoniasis. With this objective, two studies were conducted in turkeys. In Study 1, 40 poults were housed in two pens (20 poults/pen) and challenged at 14 days of age with",
    "es": "Detección temprana de histomoniasis en muestras de sangre mediante PCR y secuenciación La histomoniasis es una enfermedad mortal de los pavos que causa pérdidas económicas devastadoras a la industria avícola. En los brotes de campo, se realiza un diagnóstico presuntivo basado en lesiones patológicas macroscópicas y se confirma mediante histopatología. Se necesita una herramienta de detección temprana con un tiempo de respuesta rápido para prevenir la propagación de la histomoniasis. Con este objetivo, se realizaron dos estudios en pavos. En el Estudio 1, se alojaron 40 pavipollos en dos corrales (20 pavipollos/corral) y se desafiaron a los 14 días de edad con"
  },
  {
    "id": "15",
    "en": "There are many working factors to do with depression. To determine the association between the exposure to COVID-19 and depression in physicians and nurses from the four hospitals at \"Centro Médico Nacional Siglo XXI\" (CMN SXXI) took part in: Oncology, Specialties, Cardiology and Pediatrics. A cross-sectional study of 856 participants took place in January 2022, excluding workers, such as physicians and nurses from the CMN SXXI, disabled workers, staff with a union agreement, support staff and/or staff with less than one year of work labour. Through a self-administered questionnaire, the degree of occupational exposure to patients care with COVID-19, a history of COVID-19 infection, and the patient's health quiz were asked (PHQ-9). The analysis included simple frequency measurements, odds ratio (OR), Chi squared and multiple logistics regression with p ≤ 0.05. The prevalence of depression in the medical and nursing staff at CMN SXXI was 32.2% (moderate to severe degree); In the multiple regression, an association was identified with not identifying support by the Institute (OR: 1.60, CI95%: 1.08-2.39, p = 0.02), high occupational exposure (OR: 8.35, CI95%: 3.02-23.09, p ˂ 0.0001), and more than 5 working days a week serving the COVID-19 patients (OR: 2.51, CI95%: 1.35-4.49, p = 0.004) and as a protective factor the fact that they have never had the COVID-19 (OR: 0.61, CI95%: 0.43-0.86, p = 0.01). The prevalence of depression was higher than expected being associated with the degree of occupational exposure in the COVID-19 patients´ assistance.",
    "es": "existen factores laborales que influyen en la presencia de la depresión. determinar la asociación entre la exposición a la COVID-19 y la depresión en médicos y enfermeras de los cuatro hospitales del Centro Médico Nacional Siglo XXI (CMN SXXI): Oncología, Especialidades, Cardiología y Pediatría. se realizó un estudio transversal, en enero del 2022, con 870 participantes pertenecientes a la población de médicos y enfermeras que laboraban en el CMN SXXI, se excluyó a los trabajadores que se encontraban con incapacidad, al personal temporal y/o con menos de un año de antigüedad laboral. A través de un cuestionario autoaplicable se interrogó sobre el grado de exposición laboral a la atención de pacientes con COVID-19, antecedentes de infección por la COVID-19 y el cuestionario de salud del paciente (PHQ-9). El análisis incluyo medidas de frecuencia simple y razón de Momios (RM), Chi cuadrada y regresión logística múltiple con p ≤ 0.05. la prevalencia de depresión en personal médico y de enfermería del CMN SXXI fue del 32.2% (grado moderado a severo). En la regresión múltiple se encontró asociación con no identificar apoyo por parte del Instituto (RM: 1.60, IC95%: 1.08-2.39, p = 0.02), alta exposición laboral (RM: 8.35, IC95%: 3.02-23.09, p ˂ 0.0001) y más de 5 días laborados a la semana atendiendo pacientes con la COVID-19 (RM: 2.51, IC95%: 1.35-4.49, p = 0.004) y como factor protector el que nunca hayan enfermado de la COVID-19 (RM: 0.61, IC95%: 0.43-0.86, p = 0.01). la prevalencia de depresión fue mayor a la esperada y se asoció con el grado de exposición laboral en la atención de pacientes con la COVID-19."
  },
  {
    "id": "16",
    "en": "Screening for social determinants of health, including maternal depression, is a recommended pediatric practice. However, the magnitude of association between maternal and child screening tools remains to be determined. The current study evaluated the association between maternal postnatal depressive symptoms and child developmental milestones, as well as moderators of these associations. A comprehensive search strategy was carried out in four databases (MEDLINE, EMBASE, APA PsycINFO, and Cochrane Central Register of Controlled Trials) from database inception to September 2022. Studies that examine postnatal depressive symptoms and associations with infant and early child (<6 years) achievement of developmental milestones were included. Data were extracted by two independent coders and a random-effects meta-analysis was used to estimate pooled effect sizes and test for moderators. A total of 38 non-overlapping studies (95,897 participants), all focused on maternal postnatal depression, met inclusion criteria. The pooled effect size for the association between postnatal depressive symptoms and early achievement of infant and child developmental milestones (N = 38; r = -.12; 95% CI = -.18, -.06) was small in magnitude. Child age at maternal depression measurement was a moderator, whereby effect sizes became greater for older children. Despite small effects, maternal postnatal depressive symptoms should be included in screening during routine well-child visits to enhance child development outcomes.",
    "es": "El examinar los determinantes sociales de la salud, incluyendo la depresión materna, es una práctica pediátrica recomendada. Sin embargo, la magnitud de la asociación entre las herramientas de examinación materna y del niño está por ser determinada. El presente estudio evaluó la asociación entre los síntomas depresivos postnatales maternos y los momentos cruciales en el desarrollo del niño, así como su papel de moderadores de estas asociaciones. Una estrategia de investigación comprensiva se llevó a cabo en cuatro bancos de datos (MEDLINE, EMBASE, APA PsycINFO, y el Registro Central Cochrane para Ensayos Controlados) desde el inicio del banco de datos hasta septiembre de 2022. Se incluyeron los estudios que examinan los síntomas depresivos postnatales y sus asociaciones con el alcance de logros de momentos cruciales del infante y del niño en su temprana niñez (<6 años). Se extrajeron los datos por medio de dos independientes codificadores y se usó un metaanálisis de efectos al azar para estimar los tamaños de efectos agrupados y examinarlos como moderadores. Un total de 38 estudios que no compartían la misma información (95,897 participantes), todos enfocados en la depresión materna postnatal, reunieron los criterios para ser incluidos. El tamaño de los efectos agrupados para la asociación entre los síntomas depresivos postnatales y el logro temprano de los momentos cruciales del infante y el niño (N = 38; r = -.12; 95% CI = -.18, -.06) fue pequeño en magnitud. La edad del niño en la medida de la depresión materna fue un moderador, por lo cual los tamaños de los efectos se hicieron mayores para los niños de mayor edad. A pesar de los pequeños efectos, los síntomas depresivos postnatales maternos deben ser incluidos en la examinación durante las visitas rutinarias de chequeos del bienestar del niño para mejorar los resultados del desarrollo del niño."
  },
  {
    "id": "17",
    "en": "Introduction: excessive accumulation of adipose tissue is accompanied by alterations in the inflammatory state and increased oxidative stress, and these variables are associated with insulin resistance and increased glucose and insulin levels. On the other hand, vitamins and minerals reinforce the antioxidant and inflammatory capacity, for this reasons we propose that they could contribute to the control of insulin resistance, glucose and lipid metabolism in a rat model of obesity. Objective: to analyze the effect of a multivitamin supplement on markers of insulin resistance, inflammation, and oxidative stress in obese rats on a cafeteria diet. Methods: thirty-five 28-day-old male Wistar rats were randomly divided into four groups: 1, standard diet control; 2, standard diet plus multivitamin; 3, obese on a cafeteria diet; and 4, obese on a cafeteria diet plus multivitamin. After the treatments, glucose levels, HbA1c, insulin, TNF-α, IL-6, oxidative stress and lipid profile were analyzed by colorimetric methods, as well as the percentage of adipose tissue, Homeostasis Model Assessment (HOMA) index y Quantitative Insulin Sensitivity Check Index (QUICKI). Results: multivitamin supplementation significantly decreased visceral adipose tissue, HOMA index, glucose, HbA1c, oxidant stress, and inflammatory markers in the obese plus multivitamin rat group, compared with the obese cafeteria diet rat group and the standard diet rat control group. However, the group that was administered only the multivitamin without the cafeteria diet had increased levels of total adipose tissue, glucose, and oxidative stress, as well as the QUICKI index relative to the control group with the standard diet. Conclusion: co-administration of a multivitamin supplement may improve insulin sensitivity, glucose metabolism and lipid profile; strengthen antioxidant status; and decrease inflammation during weight gain. However, it was not expected that added sugars in multivitamin supplement can also increase total adipose tissue, oxidative stress and glucose levels, so it is suggested to use sugar-free multivitamins in the future.",
    "es": "Introducción: la acumulación excesiva de tejido adiposo se acompaña de alteraciones en el estado inflamatorio y aumento del estrés oxidativo, variables que se asocian con la resistencia a la insulina e incremento en los niveles de glucosa e insulina. las vitaminas y minerales refuerzan la capacidad antioxidante e inflamatoria, por lo que planteamos que podrían coadyuvar en el control de resistencia a la insulina y en el metabolismo de la glucosa y lípidos en un modelo de obesidad en rata. Objetivo: analizar el efecto de un suplemento multivitamínico sobre marcadores de resistencia a la insulina, inflamación y estrés oxidativo en ratas obesas con dieta de cafetería. Métodos: se dividieron aleatoriamente 35 ratas macho Wistar de 28 días de edad en cuatro grupos: 1, control dieta estándar; 2, dieta estándar más multivitamínico; 3, obesas con dieta de cafetería; y 4, obesas con dieta de cafetería más multivitamínico. Después de los tratamientos se analizaron los niveles de glucosa, HbA1c, insulina, TNF-α, IL-6, estrés oxidativo y perfil de lípidos por métodos colorimétricos, así como el porcentaje de tejido adiposo y los índices Homeostasis Model Assessment (HOMA) y Quantitative Insulin Sensitivity Check Index (QUICKI). Resultados: el suplemento multivitamínico disminuyó significativamente el tejido adiposo visceral, el índice HOMA, la glucosa, la HbA1c, el estrés oxidante y los marcadores inflamatorios en el grupo obeso más multivitamínico, en comparación con el grupo obeso con dieta de cafetería y el grupo control con dieta estándar. Sin embargo, en el grupo al que se le administró solo el multivitamínico sin dieta de cafetería aumentaron sus niveles de tejido adiposo total, glucosa y estrés oxidativo, así como el índice QUICKI con relación al grupo control con dieta estándar. Conclusión: la coadministración de un suplemento multivitamínico puede mejorar la sensibilidad a la insulina, el metabolismo de glucosa y el perfil de lípidos; fortalecer el estado antioxidante; y disminuir la inflamación durante el incremento de peso. Sin embargo, no se esperaba que los azúcares añadidos en el suplemento multivitamínico también pueden incrementar el tejido adiposo total y los niveles de estrés oxidativo y glucosa, por lo que se sugiere a futuro utilizar multivitamínicos libres de azúcares."
  },
  {
    "id": "18",
    "en": "Avian influenza (AI) is a highly contagious disease that can be transmitted to naïve birds through fomites. The survival of AI viruses (AIV) on nonporous and porous fomites also dictates how long the fomite can serve as a vehicle for virus transmission. AIVs are known to be inactivated by ozone and ultraviolet (UV) light. However, the combined effect of UV light and ozone in combating AIV on different fomites has not been investigated. This study was undertaken to determine AIV inactivation by a commercial device called the BioSec shoe sanitizing station. This device generates both ozone and UV light for 8 sec when activated. We evaluated this device against three different subtypes of AIVs applied on seven different fomites. In general, the device inactivated all three AIV subtypes loaded on all fomites but to varying degrees of inactivation. The percentage of virus reduction on nonporous fomites (98.6%-99.9%) was higher than on porous fomites (90.0%-99.5%). In conclusion, this new device has the potential to help reduce the risk of transmission of AIV.",
    "es": "Inactivación de cuatro subtipos del virus de la influenza A mediante un dispositivo comercial usando luz ultravioleta y ozono. La influenza aviar (IA) es una enfermedad altamente contagiosa que puede transmitirse a aves susceptibles a través de fómites. La supervivencia de los virus de la influenza aviar en fómites porosos y no porosos también determina cuánto tiempo el fómite puede servir como vehículo para la transmisión del virus. Se sabe que los virus de influenza aviar son inactivados por el ozono y la luz ultravioleta (UV). Sin embargo, no se ha investigado el efecto combinado de la luz ultravioleta y el ozono para inactivar el virus de la influenza aviar en diferentes fómites. Este estudio se llevó a cabo para determinar la inactivación del virus de la influenza aviar mediante un dispositivo comercial llamado estación de desinfección de calzado BioSec. Este dispositivo genera ozono y luz ultravioleta durante 8 segundos cuando se activa. Se evaluó este dispositivo frente a cuatro subtipos diferentes del virus influenza aviar aplicados en siete fómites diferentes. En general, el dispositivo inactivó los cuatro subtipos de influenza aviar inoculados en todos los fómites, pero con distintos grados de inactivación. El porcentaje de reducción de virus en fómites no porosos (98.6%–99.9%) fue mayor que en fómites porosos (90.0%–99.5%). En conclusión, este nuevo dispositivo tiene el potencial de ayudar a reducir el riesgo de transmisión del virus de la influenza aviar."
  },
  {
    "id": "19",
    "en": "Introduction: Infection with the new SARS-Cov-2 coronavirus is a worldwide public health emergency; its diagnosis is based on molecular tests, while its prognosis depends on the patient’s history and on some paraclinical tests. In Colombia, forecasts are not yet counted.",
    "es": "Introducción. La infección por el nuevo coronavirus SARS-Cov-2 es una emergencia de salud pública en todo el mundo; su diagnóstico se basa en pruebas moleculares, en tanto que su pronóstico depende de los antecedentes del paciente y de algunos exámenes paraclínicos. En Colombia aún no se cuenta con datos de pronóstico en una población local. Objetivo. Evaluar los factores asociados con el desarrollo de la enfermedad grave en pacientes hospitalizados con diagnóstico de infección por SARS-CoV-2, así como los factores pronósticos de la mortalidad. Materiales y métodos. Se hizo un estudio de cohorte ambispectivo en pacientes hospitalizados en la Fundación Cardioinfantil entre marzo y junio de 2020. Resultados. De los 104 pacientes analizados, en el 31,7 % (n=33) la infección fue grave y en el 9,6 % (n=10) se produjo la muerte. El factor pronóstico más importante de la mortalidad fue el desarrollo de la enfermedad grave, seguido de una edad de más de 60 años y la desnutrición. Para el desarrollo de la enfermedad grave los factores pronósticos fueron los antecedentes de hemodiálisis (hazard ratio, HR=135), diabetes (HR=4,4) y el aumento en el nivel de la lactato deshidrogenasa (LDH) (HR=1,004), en tanto que un conteo de linfocitos superior a 1.064 fue un factor protector (HR=0,9). El puntaje del National Early Warning Score (NEWS2) correspondiente a las categorías de alto y bajo riesgo fue el que mejor rendimiento tuvo. No hubo diferencia entre los tratamientos administrados. Conclusiones. Los factores pronósticos más importantes para la mortalidad fueron tener más de 60 años, hipertensión, diabetes y cirrosis, en tanto que para el desarrollo de la enfermedad grave fueron la enfermedad renal crónica con hemodiálisis, un puntaje de NEWS2 de alto riesgo al ingreso, y aumento en los niveles de LDH y proteína C reactiva, y leucocitosis."
  },
  {
    "id": "20",
    "en": "The close relationship between the microbiota and allergic diseases has been known for several years, particularly food allergy. Although the best studied microbiota is that related to bacteria, viruses, parasites and fungi are also constituents of this, although their role is not definitively clarified. The microbial world interacts with the human body constantly, we are in daily contact with an infinite and innumerable number of varieties of microbes in our environment, some of them can pass through the body without causing any harm, while others generate undesirable risk for the body. health. Alteration of the original composition of the microbiota (dysbiosis) is associated with food allergy. This dysbiosis is related to changes in habits, method of termination of pregnancy (birth or cesarean section), replacement of breastfeeding or interruption at an early age; decrease in family size; loss of contact with farm animals or pets; inappropriate prescription or abuse of antibiotics. The transition from a diet based exclusively on milk to one with solid foods is associated with a drastic increase in microbial diversity. Immunomodulatory components of the microbiota (cell surface polysaccharides), dietary factors (vitamin A), and production of secondary metabolites (short-chain fatty acids and secondary bile acid metabolites) promote differentiation of the RORγt+ cell population Treg. ILC3 produces IL-2, which plays a decisive role in maintaining intestinal homeostasis.",
    "es": "La estrecha relación entre la microbiota y las enfermedades alérgicas es conocida desde hace varios años, particularmente la alergia alimentaria. Aunque la microbiota mejor estudiada es la relacionada con las bacterias, también son constitutivas de esta los virus, parásitos y hongos, aun con un rol no definitivamente esclarecido. El mundo microbiano interactúa con el cuerpo humano constantemente, estamos en contacto diario con una cantidad infinita e innumerable de variedades de microbios en nuestro entorno, algunos de ellos pueden pasar a través del cuerpo sin causar ningún daño, mientras que otros generan riesgo indeseable para la salud. La alteración de la composición original de la microbiota (disbiosis) se asocia con alergia alimentaria. Esta disbiosis se relaciona con los cambios de hábito, vía de finalización del embarazo (parto o cesárea), sustitución de la lactancia o interrupción en edades tempranas; disminución del tamaño de las familias; pérdida de contacto con animales de granja o mascotas; prescripción inadecuada o abuso de antibióticos. La transición de una dieta basada exclusivamente en leche a otra con alimentos sólidos se asocia con aumento drástico en la diversidad microbiana. Los componentes inmunomoduladores de la microbiota (polisacáridos de la superficie celular), los factores dietéticos (vitamina A) y la producción de metabolitos secundarios (ácidos grasos de cadena corta y metabolitos secundarios de ácidos biliares) promueven la diferenciación de la población de células RORγt + Treg. La ILC3 produce IL-2, que desempeña un papel decisivo en el mantenimiento de la homeostasis intestinal."
  },
  {
    "id": "21",
    "en": "This analysis aims to identify relationship-level correlates of receptive syringe sharing among women who inject drugs in Philadelphia. Sixty-four women who injected daily were recruited from Prevention Point Philadelphia's syringe exchange program (9/2/20 - 11/23/20). Interviewer-administered surveys collected (1) individual-level demographics and risk behaviors and (2) relationship-level information about each past-6-month injection partner and injecting practices between the two. We built two separate log-binomial regression models which accounted for clustering of network members within participants to identify relationship-level correlates of using a syringe after a partner. Women reported injecting with a syringe previously used by 21.14% of partners. Women were more likely to use a syringe after sex partners (Adjusted Prevalence Ratio [APR]",
    "es": "Este análisis tiene como objetivo identificar los correlatos a nivel de relación del compartimiento de jeringas receptivas en las mujeres que se inyectan drogas en Filadelfia. Sesenta y cuatro mujeres que se inyectaron diariamente fueron reclutadas en el programa de intercambio de jeringas de Prevention Point Philadelphia (9/2/20 − 11/23/20). Las encuestas fueron administradas por un entrevistador y recabaron (1) características demográficas y comportamientos de riesgo a nivel del individuo y (2) información sobre la relación con cada pareja de inyección durante los últimos 6 meses, incluidas las prácticas de inyección entre los dos. Construimos dos modelos de regresión logarítmico-binomial separados que representaban la agrupación de miembros de la red dentro de los participantes para identificar correlatos a nivel de relación del uso de una jeringa después de una pareja. Las mujeres utilizaron una jeringa que había sido utilizada previamente por 21.14% de las parejas de inyección enumeradas. Las mujeres eran más probables en usar una jeringa después de las parejas sexuales (Razón de prevalencia ajustada [RPA]"
  },
  {
    "id": "22",
    "en": "To analyze the local and systemic reactions that appeared after the first and second dose of the BNT162b2 vaccine against COVID‑19 (Pfizer- BioNTech) in a sample of workers from a tertiary hospital, and to identify the  factors related to greater vaccine reactogenicity. A self-administered questionnaire was used to interview 291 workers  from a tertiary hospital who received the BNT162b2 vaccine against COVID-19  between January and March 2021. The questionnaire included questions about  the sociodemographic variables of the participants, previous COVID-19  infection, and local and systemic reactions after the first and second dose of  the vaccine. The most common adverse reaction was soreness at the injection site, which was reported more frequently after the first dose of the  vaccine. The systemic reactions evaluated were reported more frequently after the second dose of the vaccine. Women, younger adults, and  subjects with a prior COVID-19 infection reported increased reactogenicity. Furthermore, high reactogenicity after the first dose was found  to be related to a higher number of adverse reactions after the second dose of  the vaccine. The distribution of reactogenicity in the present study is consistent with the data reported in previous studies on the BNT162b2 vaccine, especially in terms of its association with the participants'  characteristics. These findings could facilitate the identification of people at a  higher risk of developing high reactogenicity to the vaccine, thereby making it  possible to anticipate the appearance of adverse reactions and plan for their  treatment.",
    "es": "Analizar las reacciones locales y sistémicas aparecidas tras la  primera y segunda dosis de la vacuna BNT162b2 (Pfizer-BioNTech) frente a  COVID-19 en una muestra de trabajadores de un hospital de tercer nivel, e  identificar los factores relacionados con una mayor reactogenicidad a la  vacuna.Método: Se empleó un cuestionario autoadministrado para entrevistar a 291  trabajadores de un hospital de tercer nivel que recibieron la vacuna BNT162b2  frente a COVID-19 entre enero y marzo de 2021. El cuestionario incluyó  preguntas acerca de las variables sociodemográficas de los participantes,  infección previa de COVID-19 y las reacciones locales y sistémicas tras la  primera y segunda dosis de la vacuna. La reacción más comúnmente informada fue el dolor en el lugar  de la inyección, siendo más frecuente tras la primera dosis de la vacuna. Las  reacciones sistémicas evaluadas se informaron con mayor frecuencia tras la  segunda dosis de la vacuna. Las mujeres, los adultos más jóvenes y las  personas con una infección previa por COVID-19 notificaron una mayor  reactogenicidad. Además, una alta reactogenicidad tras la primera dosis estuvo relacionada con un mayor número de reacciones adversas tras la segunda  dosis de la vacuna. La distribución de la reactogenicidad en el presente estudio es  consistente con los datos reportados en los estudios realizados  con la vacuna  BNT162b2, especialmente en términos de asociación con las características de  los participantes. Estos hallazgos pueden facilitar la identificación de personas  con mayor probabilidad de presentar una alta reactogenicidad a la vacuna,  permitiéndonos anticipar su aparición y tratamiento."
  },
  {
    "id": "23",
    "en": "Pre-eclampsia (PE) is a serious complication of pregnancy associated with maternal and fetal morbidity and mortality. As current prediction models have limitations and may not be applicable in resource-limited settings, we aimed to develop a machine-learning (ML) algorithm that offers a potential solution for developing accurate and efficient first-trimester prediction of PE. We conducted a prospective cohort study in Mexico City, Mexico to develop a first-trimester prediction model for preterm PE (pPE) using ML. Maternal characteristics and locally derived multiples of the median (MoM) values for mean arterial pressure, uterine artery pulsatility index and serum placental growth factor were used for variable selection. The dataset was split into training, validation and test sets. An elastic-net method was employed for predictor selection, and model performance was evaluated using area under the receiver-operating-characteristics curve (AUC) and detection rates (DR) at 10% false-positive rates (FPR). The final analysis included 3050 pregnant women, of whom 124 (4.07%) developed PE. The ML model showed good performance, with AUCs of 0.897, 0.963 and 0.778 for pPE, early-onset PE (ePE) and any type of PE (all-PE), respectively. The DRs at 10% FPR were 76.5%, 88.2% and 50.1% for pPE, ePE and all-PE, respectively. Our ML model demonstrated high accuracy in predicting pPE and ePE using first-trimester maternal characteristics and locally derived MoM. The model may provide an efficient and accessible tool for early prediction of PE, facilitating timely intervention and improved maternal and fetal outcome. © 2023 The Authors. Ultrasound in Obstetrics & Gynecology published by John Wiley & Sons Ltd on behalf of International Society of Ultrasound in Obstetrics and Gynecology.",
    "es": "Eficiencia de un enfoque de aprendizaje automático para la predicción de la preeclampsia en un país de ingresos medios OBJETIVO: La preeclampsia (PE) es una complicación grave del embarazo asociada a morbilidad y mortalidad materna y del feto. Dado que los modelos de predicción actuales tienen limitaciones y pueden no ser aplicables en situaciones con recursos limitados, se propuso desarrollar un algoritmo de aprendizaje automático (AA) que ofrezca una solución con potencial para desarrollar una predicción precisa y eficiente de la PE en el primer trimestre. MÉTODOS: Se realizó un estudio de cohorte prospectivo en Ciudad de México para desarrollar un modelo de predicción de la PE pretérmino (PEp) en el primer trimestre utilizando AA. Para la selección de variables se utilizaron las características maternas y los múltiplos de la mediana (MdM) obtenidos localmente para la presión arterial media, el índice de pulsatilidad de la arteria uterina y el factor de crecimiento placentario sérico. El conjunto de datos se dividió en subconjuntos de datos de entrenamiento, de validación y de test estadístico. Se empleó un método de red elástica para la selección de predictores, y el rendimiento del modelo se evaluó mediante el área bajo la curva de características operativas del receptor (ABC) y las tasas de detección (TD) con tasas de falsos positivos (TFP) del 10%. RESULTADOS: El análisis final incluyó a 3050 mujeres embarazadas, de las cuales 124 (4,07%) desarrollaron PE. El modelo de AA mostró una buena eficiencia, con un ABC de 0,897, 0,963 y 0,778 para la PEp, la PE de aparición temprana (PEat) y cualquier tipo de PE (todas las PE), respectivamente. Las TD con TFP del 10% fueron del 76,5%, 88,2% y 50,1% para la PEp, PEat y todas las PE, respectivamente. CONCLUSIONES: Nuestro modelo de AA demostró una alta precisión en la predicción de la PEp y la PEat utilizando características maternas del primer trimestre y MdM calculados localmente. El modelo puede proporcionar una herramienta eficiente y accesible para la predicción temprana de la PE, facilitando la intervención oportuna y la mejora de los resultados maternos y del feto."
  },
  {
    "id": "24",
    "en": "Given the causal impact of alcohol use on stroke, alcohol control policies should presumably reduce stroke mortality rates. This study aimed to test the impact of three major Lithuanian alcohol control policies implemented in 2008, 2017 and 2018 on sex- and stroke subtype-specific mortality rates, among individuals 15+ years-old. Joinpoint regression analyses were performed for each sex- and stroke subtype-specific group to identify timepoints corresponding with significant changes in mortality rate trends. To estimate the impact of each policy, interrupted time series analyses using a generalized additive mixed model were performed on monthly sex- and stroke subtype-specific age-standardized mortality rates from January 2001-December 2018. Significant average annual percent decreases were found for all sex- and stroke subtype-specific mortality rate trends. The alcohol control policies were most impactful on ischemic stroke mortality rates among women. The 2008 policy was followed by a positive level change of 4,498 ischemic stroke deaths per 100,000 women and a negative monthly slope change of -0.048 ischemic stroke deaths per 100,000 women. Both the 2017 and 2018 policy enactment timepoints coincided with a significant negative level change for ischemic stroke mortality rates among women, at -0.901 deaths and -1.431 deaths per 100,000 population, respectively. Hemorrhagic stroke mortality among men was not affected by any of the policies, and hemorrhagic stroke mortality among women and ischemic stroke mortality among men were only associated with the 2008 policy. Our study findings suggest that the impact of alcohol control policies on stroke mortality may vary by sex and subtype.",
    "es": "Dado el impacto del alcohol en los ictus, las políticas de control de alcohol deberían reducir las tasas de mortalidad. Nuestro objetivo fue demostrar el impacto de tres importantes políticas lituanas implementadas en 2008, 2017 y 2018 en las tasas de mortalidad específicas por subtipo de ictus y sexo, en mayores de 15 años. Se realizaron análisis de regresión «joinpoint» para identificar los cambios de tendencia. Para estimar el impacto, se realizaron análisis de series temporales interrumpidas utilizando un modelo mixto aditivo generalizado en las tasas mensuales estandarizadas por edad, desde enero 2001 hasta diciembre 2018. Se encontraron disminuciones porcentuales anuales promedio significativas en ambos subtipos de ictus y por sexo. Las políticas tuvieron un mayor impacto en las tasas de mortalidad por ictus isquémico en mujeres. Posterior a la política del 2008, ocurrió un cambio positivo de 4,498 muertes por ictus isquémico por 100 000 mujeres y un cambio de pendiente mensual negativo de -0,048 muertes por ictus isquémico por 100 000 mujeres. Posterior a las políticas de 2017 y 2018, hubo un cambio de tendencia negativo significativo para la mortalidad por ictus isquémico en mujeres, de -0.901 muertes y -1.431 muertes por 100 000 habitantes, respectivamente. La mortalidad por ictus hemorrágico en hombres no se vio afectada, y la mortalidad por ictus hemorrágico en mujeres y por ictus isquémico en hombres solo se vio afectada por la política del 2008. Nuestros hallazgos sugieren que el impacto de las políticas en la mortalidad por ictus puede variar según sexo y subtipo."
  },
  {
    "id": "25",
    "en": "We conducted a systematic review and meta-analysis of the impact of needle and syringe exchange programs (NSP) on both individual- and community-level needle-sharing behaviors and other HIV-related outcomes in low- and middle-income countries (LMIC). A search of five databases for peer-reviewed trial or quasi-experimental studies reported through July 2021 identified 42 interventions delivered in 35 studies, with a total of 56,751 participants meeting inclusion criteria. Random-effects meta-analysis showed a significant protective association between NSP exposure and needle-sharing behaviors at the individual-level (odds ratio [OR] = 0.25, 95% confidence interval [CI] = 0.16-0.39, 8 trials, n = 3947) and community-level (OR 0.39, CI 0.22-0.69, 12 trials, n = 6850), although with significant heterogeneity. When stratified by needle-sharing directionality, NSP exposure remained associated with reduced receptive sharing, but not distributive sharing. NSP exposure was also associated with reduced HIV incidence and increased HIV testing but there were no consistent associations with prevalence of bloodborne infections. Current evidence suggests positive impacts of NSPs in LMICs.",
    "es": "Realizamos una revisión sistemática y un metanálisis del impacto de los programas de intercambio de agujas y jeringas (NSP, por sus siglas en inglés) de los comportamientos de uso compartido de agujas tanto a nivel individual como comunitario y otros resultados relacionados con el VIH en países de ingresos bajos y medianos (LMIC, por sus siglas en inglés). Realizamos búsquedas sistemáticas en cinco bases de datos hasta julio de 2021 en busca de ensayos revisados por pares o estudios cuasiexperimentales. En general, 42 intervenciones informadas en 35 estudios entre 56 751 participantes cumplieron los criterios de inclusión. El metanálisis de efectos aleatorios de ocho estudios a nivel individual y 12 a nivel comunitario con 11 075 participantes en total mostró una asociación protectora significativa entre la exposición a NSP y los comportamientos de compartir agujas (individual: OR 0,25, IC95%: 0,16–0,39; comunidad: OR 0,39, IC95%:0,22–0,69), aunque con una heterogeneidad importante. Cuando se estratificó por la direccionalidad del intercambio de agujas, la exposición a NSP permaneció asociada con un intercambio receptivo reducido, pero no con un intercambio distributivo. La exposición a NSP también se asoció con una incidencia reducida del VIH y un aumento de las pruebas del VIH, pero no hubo asociaciones consistentes para la prevalencia de infecciones transmitidas por la sangre. La evidencia actual sugiere impactos positivos de los NSP en los LMIC."
  },
  {
    "id": "26",
    "en": "Neutralizing antibodies against SARS-CoV-2 have shown to be an effective tool for the analysis of the immunity generated against COVID-19. Numerous seroprevalence studies carried out in different groups have made it possible to draw a global map of vaccination coverage through the use of rapid lateral flow immunochromatography serological tests for clinical and epidemiological purposes. The objective of our study was to determine the degree of immunity against SARS-CoV-2 associated with the presence of neutralizing antibodies in administrative staff, teachers and students at the University of Alicante by means of a rapid serological test and to learn about their experience with vaccination against COVID-19. A cross-sectional epidemiological study was designed, based on the prevalence of antibodies against the S protein (spike) of SARS-CoV-2. A total of 888 people participated. The study was carried out with a single test (July 6 to July 22, 2021). Using logistic regression, adjusted Odds Ratios were calculated according to sex, age, type of vaccine, number of vaccine doses received, complete vaccination schedule, and having had COVID-19. The vaccines received mostly were Vaxzevria® and Comirnaty®, with 73.3% between both, although 67.2% presented a complete regimen. The results of the OJABIO rapid neutralizing antibody test gave a positive result in 61.4% of the sample. There was a high association between the variables COVID-19 infection, two doses of vaccine, Spikevax® or Comirnaty® vaccine, and eighteen/twenty-nine years old group with a positive result on the OJABIO test. A total of 712 subjects answered the parallel survey (80%) on adverse effects and preferences between the different vaccines against COVID-19. The vaccination status against COVID-19 in the university community after six months of the start of national immunization strategies reflects low coverage despite the excellent willingness to get vaccinated. Neutralizing antibodies (NAb) rapid tests can be useful to guide immunization strategies and decide when to administer new booster doses.",
    "es": "Los anticuerpos neutralizantes frente al SARS-CoV-2 han resultado una herramienta eficaz para el análisis de la inmunidad generada frente a la COVID-19. Numerosos estudios de seroprevalencia realizados en diferentes colectivos han permitido trazar un mapa global sobre la cobertura vacunal mediante el uso de pruebas serológicas rápidas de inmunocromatografía de flujo lateral con fines clínicos y epidemiológicos. El objetivo de nuestro estudio fue determinar el grado de inmunidad frente al SARS-CoV-2 asociado a la presencia de anticuerpos neutralizantes en personal administrativo, docentes y estudiantes de la Universidad de Alicante, mediante un test serológico rápido, así como conocer su experiencia sobre la vacunación frente a la COVID-19. Se diseñó un estudio epidemiológico, transversal, basado en la prevalencia de anticuerpos frente a la proteína S (espícula o Spike) del SARS-CoV-2. Participaron un total de 888 personas. El estudio se llevó a cabo con un único test (6 de julio a 22 de julio de 2021). Mediante regresión logística se calcularon Odds Ratios ajustadas según sexo, edad, tipo de vacuna, número de dosis de vacuna recibidas, pauta completa de vacunación y haber padecido la COVID-19. Las vacunas recibidas mayoritariamente fueron Vaxzevria® y Comirnaty®, con un 73,3% entre ambas; el 67,2% presentó pauta completa. Los resultados del test rápido de anticuerpos neutralizantes OJABIO dieron un resultado positivo en el 61,4% de la muestra. La posibilidad de un resultado positivo en el test OJABIO estuvo fuertemente asociada a haber padecido la COVID-19, haber recibido dos dosis, estar vacunado con Spikevax® o Comirnaty® o pertenecer al grupo de dieciocho a veintinueve años. Un total de 712 sujetos respondieron a un cuestionario (80%) paralelo sobre los efectos adversos y las preferencias entre las distintas vacunas contra la COVID-19. El estado de vacunación frente a la COVID-19 en la comunidad universitaria a los seis meses de la puesta en marcha de las estrategias nacionales de inmunización refleja una baja cobertura asociada, a pesar de la excelente predisposición a vacunarse. Los test rápidos de anticuerpos neutralizantes (AcN) pueden ser de utilidad para orientar las estrategias de inmunización y para decidir el momento de administrar nuevas dosis de refuerzo."
  },
  {
    "id": "27",
    "en": "The coastal environment is not managed in a way that considers the impact of cumulative threats, despite being subject to threats from all realms (marine, land, and atmosphere). Relationships between threats and species are often nonlinear; thus, current (linear) approaches to estimating the impact of threats may be misleading. We developed a data-driven approach to assessing cumulative impacts on ecosystems and applied it to explore nonlinear relationships between threats and a temperate reef fish community. We used data on water quality, commercial fishing, climate change, and indicators of recreational fishing and urbanization to build a cumulative threat map of the northern region in New South Wales, Australia. We used statistical models of fish abundance to quantify associations among threats and biophysical covariates and predicted where cumulative impacts are likely to have the greatest impact on fish. We also assessed the performance of no-take zones (NTZs), to protect fish from cumulative threats across 2 marine protected area networks (marine parks). Fishing had a greater impact on fish than water quality threats (i.e., percent increase above the mean for invertivores was 337% when fishing was removed and was 11% above the mean when water quality was removed inside NTZs), and fishing outside NTZs affected fish abundances inside NTZs. Quantifying the spatial influence of multiple threats enables managers to understand the multitude of management actions required to address threats.",
    "es": "Una estrategia basada en datos para la evaluación de impacto de múltiples estresores en un área marina protegida Resumen Los ambientes costeros no se manejan de manera que se considere el impacto de las amenazas acumulativas, a pesar de que se enfrentan a amenazas de todos los entornos (marinas, terrestres y atmosféricas). Las relaciones entre las amenazas y las especies casi siempre son no lineales; por lo tanto, las estrategias actuales (lineales) para estimar el impacto de las amenazas pueden ser engañosas. Desarrollamos una estrategia basada en datos para evaluar el impacto acumulativo sobre los ecosistemas y la aplicamos para explorar las relaciones no lineales entre las amenazas y la comunidad de peces de arrecifes templados. Usamos datos de la calidad del agua, pesca comercial, cambio climático e indicadores de pesca recreativa y urbanización para construir un mapa acumulativo de amenazas de la región norte de Nueva Gales del Sur, Australia. Usamos modelos estadísticos de la abundancia de peces para cuantificar las asociaciones entre las amenazas y las covarianzas biofísicas y pronosticamos en dónde es probable que los impactos acumulativos sean mayores sobre los peces. También evaluamos el desempeño de las zonas de veda para así proteger a los peces de las amenazas acumulativas en dos redes de áreas marinas protegidas (parques marinos). La pesca tuvo un mayor impacto que la calidad del agua sobre los peces (es decir, el incremento del porcentaje por encima de la media de depredadores de invertebrados fue de 337% cuando se eliminó la pesca y fue de 11% por encima de la media cuando se eliminó la calidad del agua dentro de las zonas de veda) y la pesca fuera de las zonas de veda afectó la abundancia de los peces dentro de ellas. La cuantificación de la influencia espacial de las múltiples amenazas permite que los gestores entiendan la multitud de acciones de manejo que se requieren para abordar las amenazas."
  },
  {
    "id": "28",
    "en": "This study is based on our previous work, in which we found evidence of the difficulties in including the experiences and needs of adolescent males in the design of clinical models aimed at that age group. We identified a need to explore the subjective dimension of gender in the practices of the healthcare sector directed at adolescent males, in order to determine if they constituted barriers to advancement in this field. Semi-structured interviews were conducted with 21 professionals from different disciplines who made up healthcare teams, as well as 14 adolescent males using healthcare services in the City of Buenos Aires. Additionally, group techniques were employed with adolescent male secondary school students, and in-depth interviews were conducted with key informants. We were able to determine that institutional dynamics do not adequately respond to the risks faced by adolescent males - for whom hegemonic constructions of gender play an important role - given that they are based on exclusionary biopolitical paradigms.",
    "es": "La presente investigación surge a partir de identificar la dificultad para incluir las experiencias y necesidades de los varones adolescentes en el diseño de los modelos clínicos dirigidos a esa franja etaria y etapa vital. Por tal motivo, se decidió indagar la dimensión subjetiva de género en las prácticas que el sector salud dirige a la prevención y atención de la salud de los varones adolescentes, con el objetivo de visibilizar si estas se convierten en barreras para el avance en este campo. Para ello, se realizaron entrevistas semiestructuradas a 21 profesionales de distintas disciplinas integrantes de equipos de salud y a 14 varones adolescentes usuarios del sistema de salud de la Ciudad Autónoma de Buenos Aires; además se implementaron dispositivos grupales de indagación a adolescentes varones estudiantes de escuela secundaria, y se realizaron entrevistas en profundidad a informantes claves. Se ha identificado que las propias dinámicas institucionales no responden de modo adecuado a los riesgos que enfrentan los varones adolescentes -dentro de los cuales las construcciones hegemónicas de género cumplen un importante papel- ya que están ancladas en paradigmas biopolíticos de exclusión."
  },
  {
    "id": "29",
    "en": "Coronavirus disease leads to silent hypoxia, ARDS, and organ failure. The saturation and fraction of inspired oxygen have been related to the degree of lung damage, can be considered as a monitoring tool for lung function during hospitalization and a predictor of mortality in patients with pneumonia by COVID-19. To evaluate the usefulness of the oxygen saturation index and fraction of inspired oxygen as a predictor of mortality in patients with COVID-19 pneumonia. A retrospective, longitudinal, analytical study. Files of eligible patients with a diagnosis of SARS-CoV-2 pneumonia were admitted to HGR No.2, complete file, recording of oxygen saturation and inspired fraction of oxygen, were included. Patients dependent on supplemental oxygen, who did not require supplemental oxygen during their hospitalization, incomplete records, patients who have died from non-pulmonary causes, were excluded. A sample of 175 files with a diagnosis of pneumonia with SARS-CoV-2 was obtained. A logistic regression model was performed including age over 60 years BE of 2.68, with CI (1.09-6.5), DM2 with a BE of 2.35 with CI (0.99-5.59), HTA with a BE of 0.80, with CI (0.32-2.02), SAFI index less than 310 with a BE of 6.63, with a CI (2.64-16.65), endotracheal intubation with a BE 48.43, and a CI (2.64-16.65). The SpO2/Fio2 index can be used for continuous monitoring of lung function in patients with COVID-19 pneumonia, in an accessible, easy and economical way. A relationship with mortality was obtained in patients with SpO2/FiO2 less than 310 associated with other factors.",
    "es": "la enfermedad por coronavirus conduce a hipoxia silenciosa, síndrome de insuficiencia respiratoria aguda (SDRA) y falla orgánica múltiple. El índice de saturación y fracción inspirada de oxígeno se ha relacionado con el grado de daño pulmonar en pacientes con SDRA, por lo que puede ser considerado como una herramienta de vigilancia para la función pulmonar durante la hospitalización y como predictor de mortalidad en pacientes con neumonía por COVID-19. evaluar la utilidad del índice saturación y fracción inspirada de oxígeno como predictor de mortalidad en pacientes con neumonía por COVID-19. se realizó un estudio retrospectivo, longitudinal, analítico. Se incluyeron expedientes de pacientes derechohabientes, hombres y mujeres, con diagnóstico de neumonía por SARS-CoV-2 que ingresaron al Hospital General Regional No. 2, con expediente completo y registros de saturación y fracción inspirada de oxígeno. Se excluyeron los expedientes de pacientes dependientes de oxígeno suplementario por patología de base que no ameritaron oxígeno suplementario durante su hospitalización, así como aquellos expedientes incompletos y los de pacientes que hayan fallecido por causas no pulmonares. se obtuvo una muestra de 175 expedientes de pacientes con diagnóstico de neumonía por SARS-CoV-2. Se realizó un modelo de regresión logística incluyendo: edad mayor a 60 años, DM2, HAS, índice de SAFI e intubación endotraqueal. el índice de SpO2/FiO2 se puede utilizar para la monitorización continua de la función pulmonar en pacientes con neumonía por COVID-19, de manera accesible, fácil y económica. Se obtuvo una relación con mortalidad en pacientes con SpO2/FiO2 menor a 310 asociado a otros factores."
  },
  {
    "id": "30",
    "en": "This editorial lists the main current theories on long COVID, such as the theory of viral persistence and the one of immunothrombosis associated with deregulation of the immune system; it is discussed as well their interrelation, which finally explains the etiopathogenesis and physiopathology of this new syndrome that afflicts the survivors of COVID-19; it is also discussed the link between viral persistence with the formation of amyloid microthrombi based on the hypothesis that the spike protein causes amyloidogenesis, inducing organic chronic damage that will characterize long COVID.",
    "es": "En este editorial se enumeran las principales teorías actuales sobre el long COVID, como la teoría de la persistencia viral y la de la inmunotrombosis asociada a desregulación del sistema inmune; se discute también su interrelación, que explica la etiopatogenia y fisiopatología de este nuevo síndrome que aqueja a los sobrevivientes de COVID-19; se discute además un nexo entre la persistencia viral y la formación de microtrombos amiloides con base en la hipótesis de que la proteína spike condiciona amiloidogénesis, lo cual condicionará daño orgánico crónico que caracterizará al long COVID."
  },
  {
    "id": "31",
    "en": "The co-occurrence of substance use disorders (SUD) and other mental disorders (OMD) is assumed to be high but is, in fact, unknown in Spain; and it is approached from different healthcare networks. The objective of the present study was to know the prevalence of this co-occurrence, both in specific addiction treatment networks and in mental health networks, in Spain. An observational, multicenter cross study, with a randomized sample, of patients under treatment for SUD or OMD in different Autonomous Communities of Spain was carried out (N=1,783). A specific ad hoc online questionnaire collecting sociodemographic variables, substance use and diagnoses of SUD and OMD was completed.The data obtained in the survey show a significant concurrence of SUD and OMD diagnoses (in more than 60% of the patients). A high prevalence of OMD was found in those patients receiving treatment for their SUD (71%), and also of diagnoses of any SUD (68.9%) and active substance use (50%, except tobacco) in people receiving treatment for diagnoses of OMD. Also were found significant relationships between addiction to certain substances and specific mental disorders: personality disorders with all SUDs; psychotic disorders with cannabis use disorder, but not cocaine use disorder; affective disorders with cocaine use disorder, and anxiety disorders with cannabis use disorder. This study provides preliminary information about the high coexistence in routine clinical practice of addictive disorders and other mental disorders in different treatment settings in Spain.",
    "es": "La concurrencia de trastornos por consumo de sustancias (TUS) y de otros trastornos mentales (OTM) es desconocida en su conjunto en España, y su abordaje se hace desde diferentes redes asistenciales. El objetivo del presente estudio era conocer la prevalencia de esta comorbilidad tanto en las redes de tratamiento de las adicciones como en las de salud mental. Se diseñó un estudio observacional, transversal, multicéntrico, con una muestra aleatorizada de pacientes en tratamiento por TUS u OTM en diferentes Comunidades Autónomas (N=1.783). Se completó un cuestionario ad hoc on-line recogiendo variables sociodemográficas, sobre uso de sustancias, y de diagnósticos de TUS y de OTM.Los datos obtenidos en la encuesta arrojan una importante concurrencia de diagnósticos TUS y OTM. Se encontró una elevada prevalencia de OTM en aquellos en tratamiento en redes de adicciones por su TUS (71%) y también tanto de diagnósticos de T.U. de cualquier sustancia (68,9%) como de consumo activo de sustancias (50%, exceptuando tabaco) en las personas en tratamiento por diagnósticos de OTM en redes de salud mental. Y, además, relaciones significativas entre la adicción a determinadas sustancias y trastornos mentales concretos: trastorno de personalidad con todos los TUS; trastornos psicóticos con trastorno por uso de cannabis, pero no de cocaína; trastornos afectivos con trastornos por consumo de cocaína, y trastorno de ansiedad con trastorno por uso de cannabis. Este estudio aporta información preliminar sobre la elevada coexistencia en la práctica clínica habitual de trastornos adictivos y otros trastornos mentales en España, tanto en redes asistenciales de salud mental como específicas de adicciones."
  },
  {
    "id": "32",
    "en": "To develop a model for identifying areas at high risk for sporadic measles outbreaks based on an analysis of factors associated with a national outbreak in South Africa between 2009 and 2011. Data on cases occurring before and during the national outbreak were obtained from the South African measles surveillance programme, and data on measles immunization and population size, from the District Health Information System. A Bayesian hierarchical Poisson model was used to investigate the association between the risk of measles in infants in a district and first-dose vaccination coverage, population density, background prevalence of human immunodeficiency virus (HIV) infection and expected failure of seroconversion. Model projections were used to identify emerging high-risk areas in 2012. A clear spatial pattern of high-risk areas was noted, with many interconnected (i.e. neighbouring) areas. An increased risk of measles outbreak was significantly associated with both the preceding build-up of a susceptible population and population density. The risk was also elevated when more than 20% of infants in a populous area had missed a first vaccine dose. The model was able to identify areas at high risk of experiencing a measles outbreak in 2012 and where additional preventive measures could be undertaken. The South African measles outbreak was associated with the build-up of a susceptible population (owing to poor vaccine coverage), high prevalence of HIV infection and high population density. The predictive model developed could be applied to other settings susceptible to sporadic outbreaks of measles and other vaccine-preventable diseases.",
    "es": "Desarrollar un modelo para identificar las áreas con riesgo alto de sufrir brotes esporádicos de sarampión en base a un análisis de los factores asociados a un brote nacional en Sudáfrica entre los años 2009 y 2011. Los datos de los casos ocurridos antes y durante el brote nacional se obtuvieron del programa de vigilancia del sarampión de Sudáfrica, y la información acerca de la vacunación contra el sarampión y el tamaño de la población, del sistema de información sanitaria por distritos. Se empleó un modelo de Poisson jerárquico bayesiano para investigar la relación entre el riesgo de sarampión en niños de un distrito con la cobertura de la primera dosis de la vacuna, la densidad de población, el historial de prevalencia de la infección por el virus de la inmunodeficiencia humana (VIH) y el fracaso previsto de la seroconversión. Las proyecciones del modelo se utilizaron para identificar áreas de alto riesgo nuevas en 2012. Se observó un patrón espacial claro de las áreas de alto riesgo con muchas zonas conectadas (esto es, colindantes). El riesgo superior de sufrir un brote de sarampión se asoció de modo significativo tanto con el crecimiento previo de un grupo de población vulnerable como con la densidad de población, y también fue elevado cuando más del 20% de los niños en un área populosa no había recibido la primera dosis de la vacuna. El modelo fue capaz de identificar las áreas con riesgo alto de sufrir un brote de sarampión en 2012 y donde podrían emprenderse medidas de prevención adicionales. El brote de sarampión en Sudáfrica estuvo asociado con el aumento de un grupo de población vulnerable (debido a una cobertura de vacunación insuficiente), una prevalencia elevada de la infección por VIH y una densidad de población alta. El modelo predictivo desarrollado podría aplicarse a otros lugares susceptibles de sufrir brotes esporádicos de sarampión y otras enfermedades inmunoprevenibles."
  },
  {
    "id": "33",
    "en": "Introduction: Public health surveillance together with good sanitary decisions is essential for the proper management of the SARS-CoV-2 pandemic.",
    "es": "Introducción. La vigilancia en salud pública y las decisiones sanitarias recomendadas son fundamentales para el manejo adecuado de la pandemia de SARS-CoV-2. Objetivo. Hacer una evaluación comparativa del desempeño de los departamentos colombianos de este atributo del sistema de vigilancia con base en la calidad de los datos y construir la clasificación nacional según el desempeño. Materiales y métodos. Se analizaron los casos acumulados publicados por el Instituto Nacional de Salud entre el 6 de marzo y el 1° de septiembre de 2020. Para la comparación, los análisis consideraron el día en que se diagnosticó el primer caso como la primera fecha de análisis de cada departamento. El cumplimiento de la ley de Benford se evaluó con los valores de p en las pruebas de razón del logaritmo de la verosimilitud o ji al cuadrado. Se completó el análisis del atributo de calidad del dato con la letalidad observada en cada departamento, y se estableció la clasificación según el desempeño. Resultados. La ciudad de Bogotá y el departamento del Valle del Cauca tuvieron un desempeño óptimo en la vigilancia en salud pública durante todo el periodo observado. Los datos sugieren que los departamentos de Antioquia, Nariño y Tolima tuvieron una buena contención y una adecuada vigilancia en salud pública después de la apertura económica iniciada el 1° de junio de 2020. Conclusión. Se obtuvo una clasificación de los departamentos y de Bogotá según la calidad de los datos de vigilancia en salud pública. Los mejores cinco entes territoriales pueden ser casos de estudio para determinar los elementos asociados con el buen desempeño."
  },
  {
    "id": "34",
    "en": "Pancreatic adenocarcinoma is a heterogeneous disease. Undeniably, the appearance and accumulation of genetic mutations promote the development of pancreatic adenocarcinoma. However, counterintuitively, genetic analyzes, no matter how precise and in-depth they may be, do not allow stratification of patients to predict their clinical evolution or to select the most effective treatment in each case. This is due to the fact that the clinical evolution and sensitivity to treatments are associated with the tumoral phenotype, which, in turn, is determined by the global expression of genes that is regulated at the transcriptomic level. Therefore, the stratification of these patients must be done by analysis at the transcriptomic level and not by genetic analysis. The data obtained from large cohorts of patients indicate that studying the transcription of a selected set of genes could predict the clinical outcome and can help to decide about the most appropriate treatment. We are moving very rapidly towards a personalized medicine for this disease, which in itself has a poor prognosis, even worse if the therapeutic decision is not the most adapted to each patient. We are convinced that in the near future the treatment of cancers will be preceded by an extensive transcriptomic characterization in order to select the most suitable \"a la carte\" treatments.",
    "es": "El adenocarcinoma pancreático es una enfermedad heterogénea. Sin dudas la aparición y la acumulación de mutaciones genéticas promueven el desarrollo del adenocarcinoma pancreático. Sin embargo, de manera contra-intuitiva, los análisis genéticos, por más precisos y profundos que sean, no permiten la estratificación de los pacientes para predecir la evolución clínica ni para seleccionar el tratamiento más eficaz para cada paciente. Esto es debido a que la evolución clínica y la sensibilidad a los tratamientos están asociadas con su fenotipo, el que, a su vez, está determinado por la expresión global de los genes, es decir están regulados a nivel transcriptómico. Por lo tanto, la estratificación de esos pacientes debe hacerse a través de la lectura transcriptómica y no a través de su análisis genético. Los datos obtenidos sobre grandes cohortes de pacientes indican que el estudio de un conjunto de transcriptos seleccionados podría predecir la evolución clínica y ayudar a decidir el tratamiento más apropiado. Se está avanzando rápidamente hacia una medicina personalizada para esta enfermedad, que de por sí tiene un mal pronóstico, pero que es aún peor si la decisión terapéutica no es la más adaptada a cada paciente. Estamos convencidos de que en un futuro próximo el tratamiento de los cánceres estará precedido por una caracterización transcriptómica extensa con el fin de seleccionar los tratamientos \"a la carta\" más adecuados."
  },
  {
    "id": "35",
    "en": "Monkeypox (SV) is a zoonotic viral disease. Monkeypox virus belongs to the Orthopoxvirus genus of the Poxviridae family. In 1970 it was detected for the first time in humans, in the Democratic Republic of the Congo. It is currently considered an endemic disease in central and western Africa. It can present with fever, malaise, painful lymphadenopathy and rash, and last between 2 and 4 weeks. It is usually selflimited, although severe cases have been described, mainly in immunocompromised people, with lethality varies between 3% and 6% in endemic countries. The objectives of epidemiological surveillance in suspected cases of SV are: to describe the personal variables, time and place of the reported cases, to track and follow up their contacts, to identify outbreaks and perform clinical epidemiological follow-up. A retrospective cohort study was conducted from June 9 to September 15, 2022. 82 patients with compatible symptoms have been treated, 56 cases were positive and 26 negative. Of the 26 negative cases, 7 cases (27%) corresponded to chickenpox, 4 cases (15%) to syphilis, and 2 cases (8%) to herpes zoster. The first symptoms began two to five days prior to consultation, the most frequent being fever, myalgia, asthenia, headache, and painful lymphadenopathy. Epidemiological surveillance of SV provides timely detection of cases, continuous and systematic follow-up of contacts through an integrated process between surveillance and laboratory, to generate timely, valid and reliable information, which allows guiding prevention and control measures.",
    "es": "Introducción: La viruela símica (VS) es una enfermedad viral zoonótica debida a un virus del género Orthopoxvirus, familia Poxviridae. En 1970 se detectó por primera vez en humanos en la República Democrática del Congo. Actualmente es endémica en áfrica central y occidental. Puede presentarse con fiebre, malestar general, linfo-adenopatías dolorosas y exantema, y durar entre 2 y 4 semanas. Suele ser autolimitada, aunque se han descrito casos graves, principalmente en personas inmunocomprometidas, con una letalidad que varía entre 3% y 6% en países endémicos. Los objetivos de la vigilancia epidemiológica en los casos sospechosos de VS son: describir las variables personales, tiempo y lugar de los casos notificados, realizar un rastreo y seguimiento de sus contactos, identificar brotes y realizar seguimiento clínico epidemiológico. Métodos: Se realizó un estudio de cohorte retrospectivo durante el 9 de junio al 15 de septiembre de 2022. Resultados: Se han atendido 82 pacientes con sintomatología compatible 56 casos fueron positivos y 26 negativos. De los 26 casos negativos, 7 casos (27%) correspondían a varicela, 4 caso s (15%) a sífilis y 2 casos (8%) a herpes zoster. Los primeros síntomas se iniciaron dos a cinco días previos a la consulta, siendo los más frecuentes fiebre, mialgia, astenia, cefalea y linfoadenopatía dolorosa. Conclusiones: La vigilancia epidemiológica de VS permite la detección de casos, el seguimiento continuo y sistemático de los contactos mediante un proceso integrado entre vigilancia y laboratorio, para generar información oportuna, válida y confiable, que permite orientar medidas de prevención y control."
  },
  {
    "id": "36",
    "en": "Solid Organ Transplant recipients (SOTR) appear to be at particular high risk for critical COVID-19 due to immunosuppressive drugs and comorbidities. We report the first description of clinical course and short-term outcomes of kidney and liver transplant recipients with confirmed COVID-19 in Mexico. The objective of this paper was evaluate the clinical course of transplant patients with COVID-19 infection. We retrospectively evaluated SOTR (kidney and liver) over 18 years of age with confirmed diagnosis of COVID-19 from tertiary care centers in Mexico. Data from 45 kidney transplant recipients were recorded. Median (IQR) age was 43 (IQR 25-70) years. Admission to hospital was required in 37 (75.5 %) patients, of which 8 (16.3%) were hospitalized at Intensive Care Unit (ICU). Acute kidney injury (AKI) stage was documented in 33 (67%) patients. The time of hospitalization was 8 (IQR 6-12) days. Six patients died (12.2%). Additionally, data from 10 liver transplant recipients were included. During their evolution, 5 / 10 required hospital admission and there were no deaths in this group. Transplant recipients show a higher fatality rate and complications from SARS-CoV-2 infection; more studies are needed to identify prognostic factors and effective anti-SARS-CoV-2 therapies.",
    "es": "Los receptores de trasplante de órgano sólido (RTOS) parecen estar en un riesgo particularmente alto de cuadros severos de infección por coronavirus 2 del síndrome respiratorio agudo grave (SARS-CoV-2) debido al uso crónico de medicamentos inmunosupresores y sus comorbilidades. Reportamos la primera descripción del curso clínico y desenlaces a corto plazo de los receptores de trasplante con enfermedad por coronavirus 2019 (COVID-19) confirmada en México. El objetivo de este trabajo es evaluar el curso clínico de estos pacientes. Evaluamos de manera retrospectiva los RTOS (riñón e hígado) mayores de 18 años de edad, con diagnóstico confirmado de infección por SARS-CoV-2 provenientes de cinco centros de tercer nivel en México. Se incluyeron 45 receptores de trasplante renal con una edad de 43 (intervalo intercuartílico [IQR]: 25-70) años. El ingreso hospitalario se requirió en 37 (75.5%) pacientes, de los cuales ocho (16.3%) fueron hospitalizados en la unidad de terapia intensiva. Se documentó lesión renal aguda en 33 (67%) pacientes. El tiempo de hospitalización fue de 8 (IQR: 6-12) días. Seis pacientes fallecieron (12.2%). Adicionalmente, 10 receptores de trasplante hepático fueron incluidos. Durante su evolución, 5 / 10 requirieron ingreso hospitalario; no se presentaron fallecimientos en este grupo de pacientes. Los receptores de trasplante mostraron una alta tasa de mortalidad y complicaciones por la infección por SARS-CoV-2. Son necesarios más estudios para identificar los factores pronósticos y modalidades de tratamiento eficaces."
  },
  {
    "id": "37",
    "en": "Pheochromocytomas and paragangliomas are neuroendocrine tumors producing catecholamines. Pheochromocytomas occur in the adrenal medulla, while paragangliomas are those that occur outside the adrenal gland. Here we describe a case series of children with a pathological diagnosis of pheochromocytoma or paraganglioma who consulted at a tertiary care children's hospital in Argentina. A total of 21 patients (14 males) were included; their median age was 11.4 years; 8 children had pheochromocytoma and 13, paraganglioma. Arterial hypertension was observed in 14/21. Most paragangliomas were para-aortic (9/13). Since they are a potentially curable cause of hypertension, clinical suspicion is very important. An early diagnosis and the initiation of an adequate antihypertensive treatment, which allows the patient to undergo surgery with normal blood pressure, ensure a cure in most cases if tumor resection is complete.",
    "es": "El feocromocitoma y el paraganglioma son tumores neuroendocrinos secretores de catecolaminas. Los feocromocitomas se originan en la médula suprarrenal, mientras que los paragangliomas son extraadrenales. Se describe una serie de casos de niños con diagnóstico anatomopatológico de feocromocitoma o paraganglioma que consultaron en un hospital pediátrico de alta complejidad de Argentina. Se incluyeron 21 pacientes, 14 varones, con una mediana de edad de 11,4 años; 8 casos con feocromocitoma y 13 casos con paraganglioma. Se presentaron con hipertensión arterial 14/21. La mayoría de los paragangliomas tuvieron localización paraaórtica (9/13). Debido a que representan una causa potencialmente curable de hipertensión arterial, la sospecha clínica es muy importante. El diagnóstico temprano y la instauración de un tratamiento antihipertensivo adecuado, que permita afrontar la cirugía con normotensión arterial, aseguran la curación en la mayoría de los casos si la resección tumoral es completa."
  },
  {
    "id": "38",
    "en": "Coronavirus SARS-CoV-2 has been the cause of multiple hospitalizations due to respiratory distress, pneumonia, multi-organic failure and death in all the world. The BioNTech/Pfizer lab was the first to get the approval from the Food and Drug Administration (FDA) for vaccine application, beginning with health workers. However, there are a few studies about adverse effects after applying the COVID-19 vaccine. To assess the presence and time of onset of adverse effects produced by the COVID-19 vaccine. A retrospective cohort study was carried out, including medical residents from the Hospital de Especialidades No. 1 (Specialties Hospital No. 1) from the Bajío National Medical Center, who received two doses of Pfizer-BioNTech vaccine and decided to participate voluntarily. We obtained the information by a self-assessment tool sent via email. All adverse effects were collected emphasizing those described in the literature. A total of 101 medical residents were included. It was observed that 55.54% presented adverse effects after the first dose, which appeared in the first 24 hours after the vaccine was administered. After the second dose, 54.5% presented symptomatology, 41.6% during first 24 hours after the vaccine was administered. It was observed symptomatology after applying the complete series (two doses) of BioNTech/Pfizer; however, there were mild and of short duration.",
    "es": "el coronavirus SARS-CoV-2 ha sido causa de múltiples hospitalizaciones por distrés respiratorio, neumonía, falla multiorgánica y fallecimientos en todo el mundo. El laboratorio de BioNTech/Pfizer fue el primero en conseguir aprobación por la Food and Drug Administration (FDA) para la aplicación a gran escala de su prototipo de vacuna, comenzando la aplicación en el sector salud. Sin embargo, existen pocos estudios sobre los efectos adversos tras la aplicación de dicha vacuna. evaluar la presencia y el tiempo de inicio de efectos adversos producidos por la vacuna contra COVID-19. se realizó un estudio de cohorte retrospectivo, se incluyeron médicos residentes adscritos al Hospital de Especialidades No. 1 del Centro Médico Nacional del Bajío, quienes recibieron dos dosis de la vacuna BioNTech/Pfizer y que decidieron participar voluntariamente. Se recabó la información mediante un instrumento de evaluación autoaplicable vía electrónica. Se recolectaron todos los eventos adversos y se hizo énfasis en los descritos en la literatura. se incluyeron un total de 101 médicos residentes. Se observó que el 55.4% presentó efectos secundarios después de la primera dosis, mismos que aparecieron en las primeras 24 horas tras la aplicación. Posterior a la aplicación de la segunda dosis, el 54.5% presentó sintomatología, el 41.6% en las primeras 24 horas posterior a la aplicación. se observó la aparición de sintomatología posterior a la aplicación del esquema de vacunación con BioNTech/Pfizer; sin embargo, se trató de síntomas leves de corta duración."
  },
  {
    "id": "39",
    "en": "To determine if the prevalence of schistosomiasis in children aged 9-12 years is associated with the prevalence in 5-8-year-olds and adults after preventive chemotherapy in schools or the community. We combined data from four community-randomized, preventive chemotherapy trials in treatment-naïve populations in Côte d'Ivoire, Kenya and the United Republic of Tanzania during 2010-2016 according to the number of praziquantel treatments and the delivery method.  Stool samples from 47 985 5-8-year-olds, 81 077 9-12-year-olds and 20 492 adults were analysed. We found associations between the prevalence in 9-12-year-olds and that in 5-8-year-olds and adults after preventive treatment, even when only school-age children were treated. When the prevalence in 9-12-year-olds was under 10%, the prevalence in 5-8-year-olds was consistently under 10%. When the prevalence in 9-12-year-olds was under 50%, the prevalence in adults after two or four rounds of preventive chemotherapy was 10%-15% lower than before chemotherapy. Post-chemotherapy age-group associations were consistent with pre-chemotherapy associations in this analysis and previous studies. The prevalence of",
    "es": "Determinar si la prevalencia de la esquistosomiasis en niños de 9 a 12 años está asociada con la prevalencia en niños de 5 a 8 años y adultos tras la quimioterapia preventiva en escuelas o en la comunidad. Se combinaron datos de cuatro ensayos aleatorizados a nivel comunitario de quimioterapia preventiva en poblaciones sin tratamiento en Costa de Marfil, Kenia y la República Unida de Tanzania entre 2010 y 2016 según el número de tratamientos con praziquantel y el método de administración. La infección por  Se analizaron muestras de heces de 47 985 niños de 5 a 8 años, 81 077 niños de 9 a 12 años y 20 492 adultos. Se encontraron asociaciones entre la prevalencia en niños de 9 a 12 años y la de niños de 5 a 8 años y adultos tras el tratamiento preventivo, incluso cuando solo se trató a niños en edad escolar. Cuando la prevalencia en niños de 9 a 12 años era inferior al 10%, la prevalencia en niños de 5 a 8 años era siempre inferior al 10%. Cuando la prevalencia en niños de 9 a 12 años era inferior al 50%, la prevalencia en adultos después de dos o cuatro ciclos de quimioterapia preventiva era entre un 10% y un 15% inferior que antes de la quimioterapia. Las asociaciones entre grupos de edad tras la quimioterapia fueron coherentes con las asociaciones previas a la quimioterapia en este análisis y en estudios anteriores. La prevalencia de la infección por"
  },
  {
    "id": "40",
    "en": "To validate a proposal for an autobiographical interview oriented to the typical older adult. Questions for a semi-structured autobiographical memory interview were designed and a protocol for its application was developed. Fourteen Speech and Language Pathologists judges and 14 older adults were used. Additionally, 2 interviews were conducted. Subsequently, content validity was obtained by means of Lawshe's classic procedure. Also, using a complementary evaluation for comprehensibility and length of the interview, as well as a data triangulation procedure with the judges and participants of the pilot experience. Of the 22 items evaluated, only 4 were above the critical reference value (0.49). The need to incorporate this measure of analysis in the context of respect, identity and agency of older adults is discussed as part of a change in thinking under the gaze of person-centered care and a communicative competence model. As well as the need to incorporate different cultural paradigms and the use of digital technologies.",
    "es": "Validar una propuesta de Entrevista Autobiográfica orientada al adulto mayor típico. Se diseñaron preguntas para una entrevista de memoria autobiográfica semiestructurada y se desarrolló un protocolo para la aplicación de esta. Se utilizaron 28 jueces; 14 fonoaudiólogos y 14 adultos mayores. Adicionalmente, se pilotaron 2 entrevistas. Posteriormente, la validez de contenido se obtuvo mediante el procedimiento clásico de Lawshe, utilizando complementariamente una evaluación para la comprensibilidad y extensión de la entrevista, así como un procedimiento de triangulación de datos con los jueces y participantes de la experiencia piloto. De los 22 ítems evaluados, solo 4 estuvieron por sobre el valor crítico de referencia (0.49). Se discute sobre la necesidad de incorporar esta medida de análisis en el contexto del respeto, la identidad y la agencia de los adultos mayores, como parte de un cambio de paradigma bajo la mirada de las atenciones centradas en la persona y un modelo de competencia comunicativa. Así como la necesidad de incorporar paradigmas culturales diferentes y el uso de tecnologías digitales."
  },
  {
    "id": "41",
    "en": "The COVID-19 pandemic has caused disruptions to health care access for sexual and gender minorities in the U.S. We sought to explore the impact of COVID-19 on HIV pre-exposure prophylaxis (PrEP) use and sexual health services by assessing PrEP eligibility and use, changes in sexual behaviors, and HIV/STI testing during the COVID-19 pandemic. We surveyed 239 young sexual minority men (YSMM) 17-24 years old between April and September 2020 in the U.S. One-in-seven YSMM PrEP users discontinued use during the pandemic, and all those who discontinued PrEP reported a decrease in sexual activity. Twenty percent reported difficulty getting prescriptions and medications from their doctors or pharmacies, and more than 10% reported challenges accessing HIV/STI testing. Among those who met Centers for Disease Control and Prevention criteria for PrEP (n = 104), 86.5% were not currently using PrEP. Among those surveyed 3 months or later after the start of major COVID-19 stay-at-home measures (n = 165), 35.8% reported CAS with a causal partner within the past 3 months during the COVID-19 pandemic. Seeking HIV testing was associated with reporting condomless anal sex in the previous 3 months, indicating the necessity for ensuring continuity of basic sexual health services for YSMM. Failure to adequately adjust HIV prevention services and intervention in the face of pandemic-related adversity undermines efforts to end the HIV epidemic in the U.S.",
    "es": "La pandemia de COVID-19 ha causado interrupciones en el acceso a la atención médica para las minorías sexuales y de género en los EE. UU. Buscamos explorar el impacto de COVID-19 en el uso de la profilaxis de preexposición al VIH (PrEP) y los servicios de salud sexual mediante la evaluación de la elegibilidad y el uso de PrEP, los cambios en los comportamientos sexuales y las pruebas de VIH/ITS durante la pandemia de COVID-19. Encuestamos a 239 hombres jóvenes de minorías sexuales (YSMM) de 17 a 24 años entre abril y septiembre de 2020 en los EE. UU. Uno de cada siete usuarios de PrEP YSMM interrumpió su uso durante la pandemia, y todos los que interrumpieron la PrEP informaron una disminución en la actividad sexual. El veinte por ciento informó tener dificultades para obtener recetas y medicamentos de sus médicos o farmacias, y más del 10% informó tener dificultades para acceder a las pruebas de VIH/ITS. Entre los que cumplieron con los criterios de los Centros para el Control y la Prevención de Enfermedades para la PrEP (n = 104), el 86,5% no estaba usando PrEP actualmente. Entre los encuestados 3 meses o más después del inicio de las principales medidas de COVID-19 para quedarse en casa (n = 165), el 35,8% informó CAS con una pareja causal en los últimos 3 meses durante la pandemia de COVID-19. La búsqueda de la prueba del VIH se asoció con la notificación de sexo anal sin condón en los 3 meses anteriores, lo que indica la necesidad de garantizar la continuidad de los servicios básicos de salud sexual para YSMM. No ajustar adecuadamente los servicios de prevención del VIH y la intervención frente a la adversidad relacionada con la pandemia socava los esfuerzos para poner fin a la epidemia del VIH en los EE. UU."
  },
  {
    "id": "42",
    "en": "As is the case for most drugs, cannabis use has costs and benefits, and so do the policies that attempt to minimize the first and maximize the second. This article summarizes what we know about the harmful effects of recreational cannabis use and the benefits of medical cannabis use under the policy of prohibition that prevailed in developed countries until 2012. It outlines three broad ways in which cannabis prohibition may be relaxed, namely, the depenalization of personal possession and use, the legalization of medical use, and the legalization of adult recreational use. It reviews evidence to date on the impacts of each of these forms of liberalization on the costs and benefits of cannabis use. It makes some plausible conjectures about the future impacts of the commercialization of cannabis using experience from the commercialization of the alcohol, tobacco, and gambling industries. Cannabis policy entails unavoidable trade-offs between competing social values in the face of considerable uncertainty about the effects that more liberal cannabis policies will have on cannabis use and its consequences for better or worse. .",
    "es": "El consumo de cannabis, como se da con la mayoría de las drogas, tiene costos y beneficios ; igual ocurre con las políticas que intentan minimizar los primeros y maximizar los segundos. Este artículo resume lo que conocemos acerca de los daños provocados por el consumo recreativo de cannabis y los beneficios de su empleo medicinal según la política de prohibición que prevaleció en los países desarrollados hasta 2012. Se describen tres principales formas en las que la prohibición de cannabis se puede mitigar: la despenalización de la posesión y uso personal, la legalización del uso médico, y la legalización del uso recreativo en adultos. Se revisa la evidencia hasta la fecha sobre los impactos de cada una de estas formas de liberalización en los costos y beneficios del consumo de cannabis. Se hacen algunas posibles conjeturas acerca de los impactos futuros de la comercialización de cannabis utilizando la experiencia al respecto de las industrias del alcohol, el tabaco y de los juegos de azar. Se sabe poco sobre el impacto de la liberalización del consumo de cannabis, así como de sus consecuencias positivas o negativas. Cualquier política sobre este tema implica compromisos inevitables entre valores sociales opuestos."
  },
  {
    "id": "43",
    "en": "To determine whether income was associated with unexpected in-hospital mortality in older patients treated in Spanish public health system hospital emergency departments. Fifty-one public health system hospital emergency departments in Spain voluntarily participated in the study. Together the hospitals covered 25% of the population aged 65 years or older included in all patient registers during a week in the pre-pandemic period (April 1-7, 2019) and a week during the COVID-19 pandemic (March 30 to April 5, 2020). We estimated a patient's gross income as the amount published for the postal code of the patient's address. We then calculated the standardized gross income (SGI) by dividing the patient's estimated income by the mean for the corresponding territory (Spanish autonomous community). The existence and strength of an association between the SGI and in-hospital mortality was evaluated by means of restricted cubic spline (RCS) curves adjusted for 10 patient characteristics at baseline. Odds ratios (ORs) for each income level were expressed in relation to a reference SGI of 1 (the mean income for the corresponding autonomous community). We compared the COVID-19 and pre-pandemic periods by means of first-order interactions. Of the 35 280 patients attended in the 2 periods, gross income could be ascertained for 21 180 (60%), 15437 in the pre-pandemic period and 5746 during the COVID-19 period. SGIs were slightly higher for patients included before the pandemic (1.006 vs 0.994; P = .012). In-hospital mortality was 5.6% overall and higher during the pandemic (2.8% pre-pandemic vs 13.1% during COVID-19; P .001). The adjusted RCS curves showed that associations between income and mortality differed between the 2 periods (interaction P = .004). Whereas there were no significant income-influenced differences in mortality before the pandemic, mortality increased during the pandemic in the lowest-income population (SGI 0.5 OR, 1.82; 95% CI, 1.32-3.37) and in higher-income populations (SGI 1.5 OR, 1.32; 95% CI, 1.04-1.68, and SGI 2 OR, 1.92; 95% CI, 1.14-3.23). We found no significant differences between patients with COVID-19 and those with other diagnoses (interaction P = .667). The gross income of patients attended in Spanish public health system hospital emergency departments, estimated according to a patient's address and postal code, was associated with in-hospital mortality, which was higher for patients with the lowest and 2 higher income levels. The reasons for these associations might be different for each income level and should be investigated in the future.",
    "es": "Determinar si el nivel económico durante la primera ola pandémica tuvo una influencia diferente a la esperable en la mortalidad intrahospitalaria de los pacientes mayores atendidos en los servicios de urgencias (SU) de los hospitales públicos españoles. Cincuenta y un SU públicos españoles que participaron voluntariamente y que dan cobertura al 25% de la población incluyeron todos los registros de pacientes de edad 65 años atendidos durante una semana del periodo preCOVID (1-4-2019 a 7-4-2019) y una semana del periodo COVID (30-3-2020 a 5-4-2020). Se identificó la renta bruta (RB) asignada al código postal de residencia de cada paciente y se calculó la RB normalizada (RBN) dividiendo aquella por la RB media de su comunidad autónoma. La existencia y fuerza de la relación entre RBN y mortalidad intrahospitalaria se determinó mediante curvas spline cúbicas restringidas (SCR) ajustadas por 10 características basales del paciente. Las OR para cada situación económica se expresó en relación con una RBN de 1 (referencia, renta correspondiente a la media de la comunidad autónoma). La comparación entre periodo COVID y no COVID se realizó mediante el estudio de interacción de primer grado. De los 35.280 registros de pacientes atendidos en ambos periodos, se disponía de la RB en 21.180 (60%): 15.437 del periodo preCOVID y 5.746 del periodo COVID. La RBN de los pacientes incluidos fue discretamente superior en el periodo preCOVID (1,006 versus 0,994; p = 0,012). La mortalidad intrahospitalaria fue del 5,6%, y fue superior durante el periodo COVID (2,8% versus 13,1%; p 0,001). Las curvas SCR ajustadas mostraron una asociación entre nivel económico y mortalidad diferente entre ambos periodos (p interacción = 0,004): en el periodo preCOVID no hubo diferencias significativas de mortalidad en función de la RBN, mientras que en el periodo COVID la mortalidad se incrementó en rentas bajas (OR = 1,82, IC 95% = 1,32-3,37 para RBN de 0,5) y en rentas altas (OR = 1,32, IC 95% = 1,04-1,68 y OR = 1,92, IC 95% = 1,14-3,23 para RBN de 1,5 y 2, respectivamente), sin diferencias significativas entre pacientes con COVID y con otros diagnósticos (p interacción = 0,667). Durante la primera ola de la pandemia COVID, la RB asignada al código postal de residencia de los pacientes atendidos en los SU públicos españoles se asoció con la mortalidad intrahospitalaria, que aumentó en pacientes de rentas bajas y altas. Las razones de estas asociaciones pueden ser distintas para cada segmento económico y deben ser investigadas en el fututo."
  },
  {
    "id": "44",
    "en": "AfroLatinidad: Theory, Research, and Practice focus on ways for scholars and practitioners to center AfroLatinidad in theory, research, and practice. In recent years, there has been an increased acknowledgement of the racial diversity among Latinxs in the U.S. and Latin America, including the recognition of AfroLatinxs. However, there remains a significant gap in scholarship output as it relates to AfroLatinxs in the psychological research. This special issue is the first publication dedicated to AfroLatinxs in a leading national ethnic minority psychology journal and represents a significant advancement regarding representation, inclusion, and analysis of AfroLatinx populations in the psychological, educational, developmental, and social research. AfroLatinxs are likely to experience oppression within the non-Latinx",
    "es": "AfroLatinidad: Theory, Research, and Practice se enfoca en las formas en que los académicos y profesionales pueden centrar AfroLatinidad en la teoría, la investigación y la práctica. En los últimos años, ha habido un mayor reconocimiento de la diversidad racial entre los Latinxs en los Estados Unidos y América Latina, incluido el reconocimiento de AfroLatinxs. Sin embargo, sigue habiendo una brecha significativa en la producción de en las investigaciónes psicológica en lo que incluyen a AfroLatinxs. Este Special Issue es la primera publicación dedicada a AfroLatinxs en una de las principales revistas nacionales de psicología de minorías étnicas y representa un avance significativo en cuanto a representación, inclusión y análisis de las poblaciones AfroLatinx en la investigación psicológica, educativa, del desarrollo y social. Es probable que los AfroLatinx experimenten opresión dentro de la comunidad no latinx y Latinx debido a sus características fenotípicas (por ejemplo, color de piel, rasgos faciales, textura del pelo). Por lo tanto, es fundamental que los investigadores y profesionales utilicen la investigación académica para comprender los problemas únicos que enfrentan los miembros de esta comunidad. Enraizados en la teoría de la interseccionalidad y construidos sobre marcos adicionales que centran la raza en la experiencia Latinx, los colaboradores invitados examinan cómo el colorismo, el racismo y otras formas de opresión impactan las vidas de los Afrolatinxs. En esta introducción, se presenta un panorama general de los eventos que llevaron a este número especial, seguido de una descripción del panorama racial histórico y contemporáneo en los Estados Unidos y América Latina con respecto a los AfroLatinxs, destacando los desafíos sociopolíticos en curso que enfrenta esta población."
  },
  {
    "id": "45",
    "en": "A retrospective analysis encompassing 18 yr (1999-2016) of broiler chicken health surveys from broiler production complexes throughout the United States was conducted to identify trends and areas of opportunity. The analysis used necropsy data from 19,577 broiler chickens considered to be \"healthy\" or \"clinically normal\" by visual assessment. The very low incidence of dehydrated (0.01%) or undersized (0.02%) broilers is evidence that the objective of examining \"healthy\" birds was achieved. The results of the correlation analysis were what was expected for \"healthy\" broilers, with these birds having positive correlations with skin color and size of the bursa of Fabricius. The average age of broilers included in this analysis ranged from 26.2 days in 2008 to 33.7 days in 2013. The percentage of \"normal\" broilers (those without visible lesions or abnormalities) varied from 5.63% in 2012 to 28.33% in 1999. The results of this study identified four areas of opportunity for improving poultry health: 1) coccidiosis, 2) oral lesions and gizzard erosions, 3) retained yolks, and 4) pododermatitis.",
    "es": "Encuesta retrospectiva sobre la salud de los pollos de engorde: alcance, parámetros y tendencias generales. Se realizó un análisis retrospectivo que abarcó 18 años (1999-2016) de encuestas de salud de pollo de engorde de complejos de producción en los Estados Unidos para identificar tendencias y áreas de oportunidad. El análisis utilizó datos de necropsia de 19,577 pollos de engorde considerados “saludables” o “clínicamente normales” mediante evaluación visual. La incidencia muy baja de pollos de engorde deshidratados (0.01%) o de tamaño pequeño (0.02%) es evidencia de que se logró el objetivo de examinar aves “sanas”. Los resultados del análisis de correlación fueron los esperados para pollos de engorde “sanos”, ya que estas aves tuvieron correlaciones positivas con el color de la piel y el tamaño de la bolsa de Fabricio. La edad promedio de los pollos de engorde incluidos en este análisis osciló entre 26.2 días en 2008 y 33.7 días en 2013. El porcentaje de pollos de engorde “normales” (aquellos sin lesiones o anomalías visibles) varió del 5.63% en 2012 al 28.33% en 1999. Los resultados de este estudio identificaron cuatro áreas de oportunidad para mejorar la salud de las aves: 1) coccidiosis, 2) lesiones orales y erosiones de la molleja, 3) retención de saco vitelino y 4) pododermatitis."
  },
  {
    "id": "46",
    "en": "COVID-19 is associated with multiple complications, in addition to those produced at the pulmonary level. Post-COVID-19 cognitive deficits have been detected in the cognitive domain of attention and executive functions, even 4 months after COVID-19. to determine the frequency of cognitive alterations in patients recovered from COVID-19. A cross-sectional, descriptive and analytical study was carried out. Records of patients in care after infection by SARS-CoV-2 were integrated, the Neuropsi test was applied. Descriptive statistics and association tests were used through the Chi square test, taking p < 0.05 as significant. Data from 44 files were integrated. The median age, I place them in the sixth decade of life. There was a predominance of men (63.6%). The most frequent comorbidities were systemic arterial hypertension (50%) and diabetes mellitus (40.9%). Most of the patients were managed only at home (61.4%) with a moderate-severe COVID-19 picture (68.2%). The most affected dimensions of the Neuropsi test were attention and concentration (47.7%, mild alteration) and short-term memory (77.3%, mild alteration). Cognitive impairment in patients recovered from COVID-19 assessed through the Neuropsi test presented mild alterations in attention and concentration, as well as in short-term memory. These could affect functionality, quality of life and ability to perform work.",
    "es": "la COVID-19 está asociada a múltiples complicaciones, además de las producidas a nivel pulmonar. Se han detectado déficits cognitivos post COVID-19 en el dominio cognitivo de atención y funciones ejecutivas, incluso 4 meses después del COVID-19. determinar la frecuencia de alteraciones cognitivas en pacientes recuperados de COVID-19. se realizó un estudio transversal, descriptivo y analítico. Se integraron expedientes de pacientes en atención posterior a infección por SARS-CoV-2, se aplicó la prueba Neuropsi. Se utilizó estadística descriptiva y pruebas de asociación a través de la prueba Chi cuadrada, tomando como significativo p < 0.05. se integraron datos de 44 expedientes. La mediana de la edad los ubicó en la sexta década de la vida. Hubo predominio de pacientes hombres (63.6%). Las comorbilidades más frecuentes fueron: hipertensión arterial sistémica (50%) y diabetes mellitus (40.9%). La mayoría de los pacientes fueron manejados solamente en domicilio (61.4%) con un cuadro de COVID-19 moderado-severo (68.2%). Las dimensiones más afectadas de la prueba de Neuropsi fueron la atención y concentración (47.7%, alteración leve) y memoria a corto plazo (77.3%, alteración leve). el deterioro cognitivo en pacientes recuperados de COVID-19 valorado a través de la prueba Neuropsi presentó alteraciones leves en la atención y concentración, así como en la memoria a corto plazo. Estas podrian afectar la funcionalidad, calidad de vida y capacidad de desempeño laboral."
  },
  {
    "id": "47",
    "en": "The Wolbachia insect control method, employed by the World Mosquito Program (WMP), relies on introgressing Wolbachia through target Aedes aegypti populations to reduce the incidence of dengue. Since 2010, the WMP has been producing Wolbachia-infected mosquitoes at numerous sites across the globe for release in 11 countries. As the technology has matured, greater focus has been placed on mosquito production at larger central facilities for transport to remote release sites, both domestically and internationally. Of particular note is the production of Wolbachia-infected mosquitoes at the WMP's Australian production facility for successful international deployments in Fiji, Vanuatu, Kiribati and Sri Lanka. This requires careful management of both production and supply-chain processes to ensure that the quality of the mosquito eggs, specifically the hatch rate and Wolbachia infection rate, is maintained. To ensure the cost-effectiveness and scalability of the Wolbachia method, these processes will be further refined to facilitate deployment from large centralised production facilities.",
    "es": "El método de control de insectos con Wolbachia que emplea el World Mosquito Program (WMP) reposa en la introgresión de Wolbachia a través de poblaciones de Aedes aegypti para reducir la incidencia del dengue. Desde 2010, el WMP viene generando mosquitos infectados por Wolbachia en numerosas instalaciones repartidas por todo el globo, mosquitos que después son liberados en 11 países. A medida que la tecnología ha ido madurando, la tendencia ha sido cada vez más la de concentrar la producción de mosquitos en grandes instalaciones centrales y desde allí enviarlos a los remotos lugares de suelta, ya estén en el mismo país o en otros países. Especialmente destacable es la producción de mosquitos infectados por Wolbachia en las instalaciones que el WMP tiene en Australia, utilizadas con éxito como centro de operaciones para aplicar el método en otros países como Fiji, Vanuatu, Kiribati y Sri Lanka. Ello exige una cuidadosa gestión de los procesos tanto de producción como de la cadena de suministro, que garantice un nivel constante de calidad de los huevos de mosquito, y más concretamente de las tasas de eclosión y de infección por Wolbachia. A fin de asegurar que el método ofrezca una buena relación costo-eficacia y sea reproducible a mayor escala, esos procesos serán perfeccionados para facilitar el despliegue de los insectos a partir de grandes instalaciones de producción centralizada."
  },
  {
    "id": "48",
    "en": "Natural and human-made disasters have long played a role in shaping the environment and microbial communities, also affecting non-microbial life on Earth. Disaster microbiology is a new concept based on the notion that a disaster changes the environment causing adaptation or alteration of microbial populations -growth, death, transportation to a new area, development traits, or resistance- that can have downstream effects on the affected ecosystem. Such downstream effects include blooms of microbial populations and the ability to colonize a new niche or host, cause disease, or survive in former extreme conditions. Throughout history, fungal populations have been affected by disasters. There are prehistoric archeological records of fungal blooms after asteroid impacts and fungi implicated in the fall of the dinosaurs. In recent times, drought and dust storms have caused disturbance of soil fungi, and hurricanes have induced the growth of molds on wet surfaces, resulting in an increased incidence of fungal disease. Probably, the anticipated increase in extreme heat would force fungi adaptation to survive at high temperatures, like those in the human body, and thus be able to infect mammals. This may lead to a drastic rise of new fungal diseases in humans.",
    "es": "Los desastres naturales o los causados por el hombre impactan la formación de ecosistemas y comunidades microbianas, y también afectan las formas de vida no microbianas. Este concepto es conocido como “microbiología de desastres”, una subespecialización de la microbiología, basada en los cambios ambientales generados por un desastre y las posibles adaptaciones o alteraciones de las poblaciones microbianas –crecimiento, muerte, trasporte a una nueva región, o adquisición de resistencia o de nuevas características– que influirán en el moldeamiento del ecosistema transformado. Algunos de los efectos de estas adaptaciones pueden ser: el surgimiento de poblaciones microbianas, la habilidad de colonizar nuevos nichos u huéspedes, la generación de nuevas enfermedades, o el crecimiento de microorganismos en condiciones que antes eran “extremas” para ellos."
  },
  {
    "id": "49",
    "en": "For decades, conventional histomorphometry has been the gold standard for analyzing trabecular bone microarchitecture. In recent years, micro-computed tomography (μCT) devices have been validated and are now considered the gold standard for quantifying bone microstructure. The aim of this preliminary report is to evaluate the usefulness of CBCT to assess trabecular mandible microstructural properties in normal ewes and to compare the quantitative changes associated with ovariectomy and antiresorptive treatment. Twelve adult Corriedale ewes (n=4/group) aged 3-4 years were divided into 3 groups and studied for 28 months. Eight ewes were ovariectomized (OVX) and divided into OVX and OVX+ZOL groups (n=4/group) which were treated as follows, by jugular injection: OVX received saline solution and OVX+ZOL received zoledronate (Zol) (Gador SA, CABA, Argentina) (4 mg/month). Another four ewes were subjected to sham surgery (SHAM group) and received saline solution. Densitometry showed that jaw mineral content (BMC) and density (BMD) were significantly lower in OVX than in SHAM and OVX+ZOL ewes; no difference was observed between OVX+ ZOL and SHAM groups. CBCT analysis showed that bone volume (BV/TV%); trabecular thickness (TbTh); connectivity density (CD) and anisotropy degree (AD) were significantly lower, and trabecular spacing (TbSp), significantly higher in OVX than in SHAM ewes. AD was significantly higher and TbSp significantly lower in OVX+ZOL than in OVX groups. BV/TV%, TbTh and CD showed a clear tendency to being higher in OVX+ZOL than in OVX groups. No statistical difference was observed between OVX+ZOL and SHAM ewes. CBCT in a nondestructive, fast, very precise procedure for measuring bone morphometric indices without biopsies, which are not indicated for morphometric evaluation in osteoporosis. The current study demonstrated the potential of the high-resolution CBCT imaging to assess in vivo quantitative bone morphometry and bone quality of lower jaw cancellous bone under normal conditions and to differentiate changes associated with excessive bone loss induced by estrogen withdrawal and antiresorptive intervention.",
    "es": "El presente informe preliminar evaluó la utilidad de Tomografía Computada de Haz Cónico (CBCT) para analizar las propiedades microestructurales trabeculares del maxilar inferior de ovejas y comparar los cambios cuantitativos asociados con la ovariectomía y tratamiento antirresortivo. Se estudiaron dieciséis ovejas Corriedale adultas de 3-4 años. Doce ovejas fueron ovariectomizadas (OVX) y divididas en 2 grupos: OVX y OVX+ZOL (n=4/grupo) cuyo tratamiento por inyección endovenosa en la yugular durante 28 meses fue el siguiente: OVX con solución salina y OVX+ZOL con zoledronato (Gador S.A. CABA. Argentina) (Zol) (4 mg/mes); 4 ovejas fueron sometidas a cirugía simulada (grupo SHAM). La densitometría (Lunar DPX) mostró que el contenido mineral del hueso maxilar (CMO) y la densidad (DMO) fueron significativamente más bajos en OVX que en SHAM y OVX+ZOL; no se observaron diferencias entre los grupos OVX+ZOL y SHAM. El análisis de las imágenes por CBCT (Planmeca Promax 3D Classic) mostró que el volumen óseo (BV/TV%); el espesor trabecular (TbTh); la densidad de conectividad (CD) y el grado de anisotropía (AD) fueron significativamente menores (p<0.05), y el espaciado trabecular (TbSp), significativamente mayor en OVX que en SHAM (p<0.05). AD fue significativamente mayor (p<0.05) y TbSp, significativamente menor en OVX+ZOL que en OVX (p<0.05). BV/TV%, TbTh y CD mostró una clara tendencia a ser mayor en OVX+ZOL que en OVX. No se observaron diferencias estadísticas entre OVX+ZOL y SHAM. En base a nuestros resultados consideramos que CBCT presenta suficiente confiabilidad y validez para evaluar in vivo la morfometría cuantitativa y la calidad del hueso esponjoso del maxilar inferior en condiciones normales, así como para diferenciar los cambios en dichos parámetros asociados a la pérdida ósea excesiva por la caída estrogénica e intervención antirresortiva. Aunque se necesitan estudios futuros, nuestros resultados agregarían una herramienta no invasiva adicional para diferenciar la microestructura del hueso trabecular mandibular en estudios preclínicos , sentando las bases para su futura aplicación en la práctica clínica."
  },
  {
    "id": "50",
    "en": "The purpose of this systematic review was: a) to determine the quality of evidence from studies assessing the effects of different lower limb strengthening protocols on muscle activity, strength, and power in sedentary and/or physically inactive subjects; and b) to determine the effectiveness of lower extremity strengthening protocols on muscle activity, strength, and power in sedentary and/or physically inactive subjects. Preferred Reporting Items for Systematic Review and Meta-Analyses (PRISMA) statements were followed using keywords associated with strength training, lower limb, sedentary, and physical inactivity. Four databases were used: Medline via PubMed, Web of Science, Scopus and SPORTDiscus. Methodological quality was assessed using the PEDro scale. A total of 164 articles were retrieved, six included in this review. Four studies were classified as fair methodological quality, and two were considered of good methodological quality. Due to the heterogeneity in methodological aspects and the limited number of articles including the variables under study, it was not possible to establish a measure of effectiveness of lower limb strengthening protocols on muscle activity, strength, or power. In conclusion, strength training in the lower limb seems to improve the levels of strength, power, and muscular activity in sedentary subjects. However, due to the limited number of articles, methodological variability, and training methods used, it is necessary to conduct new studies that control these variables.",
    "es": "El propósito de esta revisión sistemática fue: a) determinar la calidad de la evidencia de los estudios que evaluaron los efectos de diferentes protocolos de fortalecimiento de miembros inferiores sobre la actividad, la fuerza y la potencia muscular en sujetos sedentarios y/o físicamente inactivos; y b) determinar la efectividad de los protocolos de fortalecimiento sobre la actividad, fuerza y potencia muscular de miembros inferiores en sujetos sedentarios y/o físicamente inactivos. Se siguieron los criterios PRISMA (Preferred Reporting Items for Systematic Review and Meta-Analyse) utilizando palabras clave asociadas con el entrenamiento de fuerza, extremidades inferiores, sedentarismo e inactividad física. Se revisaron cuatro bases de datos: Medline vía PubMed, Web of Science, Scopus y SPORTDiscus. La calidad metodológica se evaluó mediante la escala PEDro. Se recuperaron 164 artículos en total, seis incluidos en esta revisión. Cuatro estudios se clasificaron como de calidad metodológica regular y dos se consideraron de buena calidad metodológica. Debido a la heterogeneidad en los aspectos metodológicos y al escaso número de artículos que incluyeron las variables en estudio, no fue posible establecer una medida de efectividad de los protocolos de fortalecimiento de miembros inferiores sobre la actividad, la fuerza o la potencia muscular. En conclusión, el entrenamiento de fuerza en el miembro inferior parece mejorar los niveles de fuerza, potencia y actividad muscular en sujetos sedentarios. No obstante, debido al número limitado de artículos, la variabilidad metodológica y los métodos de entrenamiento utilizados, es necesario realizar nuevos estudios que controlen estas variables."
  }
]