[
  {
    "id": "1",
    "en": "The aim of this work was to describe the deaths by mechanical as phyxiation that occurred in Abidjan in order to contribute to their prevention. This was a retrospective and descriptive study carried out over a period of 19 years (2002-2020) and relating to deaths by mechanical asphyxia treated by Forensic Medicine. Deaths by mechanical asphyxiation represented 1.23% (756/60,984), concerned men (85%), from the informal sector (39.7%) or pupils/students (34.1%), single people (75%). These deaths occurred on Wednesdays (16.7%), in the afternoon (47.9%), during the month of June (15.2%), by drowning (72.2%), during swimming (56%). The hanging (15.1%) was discovered at the victim's home (95.6%) and the contexts that occurred were financial problems (26%) and depression (25%). Choking (11.4%) followed landslides (79%). Strangulation (1.3%) was criminal (100%) and occurred in the context of settling scores (60%) and crimes of passion (40%). The circumstances of occurrence of drowning and suffocation were accidental respectively in 71.8% and 82.6% of cases while hanging was suicidal (85%). Deaths by mechanical asphyxiation although minimal, constitute a social drama. Their prevention requires the implementation of preventive measures against drowning.",
    "fr": "Ce travail avait pour but de décrire les morts par asphyxies mécaniques survenus à Abidjan en vue de contribuer à leur prévention. Il s'agissait d'une étude rétrospective et descriptive réalisée sur une période de 19 ans (2002- 2O20) et portant sur les morts par asphyxies mécaniques pris en charge par la Médecine Légale. Les morts par asphyxies mécaniques représentaient 1,23%(756/60984), concernaient les hommes(85%), issus du secteur informel (39,7%) ouélèves/étudiants(34,1%), célibataire(75%). Ces décès survenaient les mercredis (16,7%), dans l'après-midi(47,9%), pendant le mois de Juin(15,2%), par noyade(72,2%), lors des baignades (56%). La pendaison(15,1%) était découverte au domicile de la victime(95,6 %) et les contextes de survenus étaient les problèmes financiers(26%) et la dépression(25%). Les suffocations(11,4%) faisaient suites aux éboulements de terrain(79%). La strangulation(1,3%) était criminelle (100%) et survenait dans les contextes de règlements de compte(60%) et de crimes passionnels(40%). Les circonstances de survenue des noyades et des suffocations étaient accidentelles respectivement dans 71,8% et 82,6% des cas alors que la pendaison était suicidaire(85%). Les morts par asphyxies mécaniques bien que minimes, constituent un drame social. Leur prévention passe par la mise en place des mesures de prévention contre les noyades."
  },
  {
    "id": "2",
    "en": "In 2015, the Chinese government raised tobacco excise tax for the first time since 2009. Changing from previous practice, the State Tobacco Monopoly Administration raised its cigarette prices at the same time. We assessed the early impact of the 2015 tax increase on cigarette prices, sales volumes, tax revenue generation and the potential effect on prevalence of smoking in China. Between 2014 and 2016, the retail price of cigarettes increased on average by 11%, with the cheapest category of cigarette brands increasing by 20%. The average proportion of tax in the price of cigarettes rose from 51.7% to 55.7%. Annual cigarette sales decreased by 7.8%, from 127 to 117 billion packs. The increase in cigarette prices could be associated with a 0.2% to 0.6% decrease in the proportion of adults smoking, representing between 2.2 and 6.5 million fewer smokers. Tax revenues from cigarettes increased by 14%, from 740 to 842 billion Chinese yuan between 2014 and 2016, reflecting an extra 101 billion Chinese yuan in tax revenues for the government. The 2015 tax increase shows that tobacco taxation can provide measurable benefits to both public health and finance in China. The experience also highlights the potential for tobacco taxation to contribute to China's broader development targets, including the sustainable development goals and Healthy China 2030. Looking forward, this link to development can be facilitated through multisectoral research and dialogue to develop consistent cross-sectoral objectives for tobacco tax policy design and implementation.",
    "fr": "En 2015, le gouvernement chinois a augmenté la fiscalité sur le tabac pour la première fois depuis 2009. Contrairement aux pratiques passées, l’Administration du monopole d’État sur le tabac a décidé d’augmenter en même temps les prix des cigarettes. Nous avons évalué les premiers impacts de la hausse de 2015 des taxes sur le tabac, les volumes vendus, les recettes fiscales qui en ont découlé et l’effet potentiel de cette mesure sur la prévalence du tabagisme en Chine. Entre 2014 et 2016, le prix de vente au détail des cigarettes a augmenté de 11% en moyenne, avec une augmentation de 20% pour les marques les moins chères. La proportion moyenne des taxes sur le prix des cigarettes est passée de 51,7% à 55,7%. Les ventes annuelles de cigarettes ont baissé de 7,8%, passant de 127 à 117 milliards de paquets. L’augmentation des prix des cigarettes pourrait être associée à une réduction comprise entre 0,2% et 0,6% de la proportion de fumeurs dans la population adulte, ce qui représente entre 2,2 et 6,5 millions de fumeurs en moins. Les recettes fiscales obtenues sur la vente de cigarettes ont augmenté de 14% (740 milliards de yuans en 2014 contre 842 milliards en 2016), apportant ainsi au gouvernement 101 milliards de yuans de recettes fiscales supplémentaires. La hausse de la fiscalité opérée en 2015 en Chine montre que la taxation du tabac peut avoir des bénéfices appréciables à la fois sur la santé publique et sur les finances publiques. Cette expérience révèle aussi le potentiel de la taxation du tabac dans la poursuite des objectifs plus larges de développement de la Chine, notamment des objectifs de développement durable et des objectifs du programme «Healthy China 2030» (une Chine saine en 2030). À l’avenir, ce lien avec les objectifs de développement pourrait être optimisé par des recherches et un dialogue multisectoriels visant à définir des objectifs intersectoriels cohérents pour l’élaboration et l’application des politiques fiscales sur le tabac."
  },
  {
    "id": "3",
    "en": "Previous research has shown, and child and adolescent media guidelines recommend, that screens should be kept out of private zones. Early childhood bedroom screen exposure is associated with developmental and health risks, including slower language acquisition, lower sociability and emotional distress in later childhood. Using a prospective-longitudinal birth cohort of 661 girls and 686 boys born at a time when screen exposure was less complex, we found that having a bedroom television or computer in early adolescence predicted academic and social risks in later adolescence, likely from overexposure in terms of time and content.",
    "fr": "Des travaux de recherche antérieurs et les lignes directrices sur l’utilisation des médias numériques chez les enfants et les adolescents recommandent de bannir les écrans des espaces privés. L’exposition aux écrans dans la chambre à coucher au début de l’enfance est associée à des risques pour le développement et la santé, qui se manifestent notamment par une acquisition du langage plus lente, une sociabilité moindre et de la détresse émotionnelle plus tard dans l’enfance. À l’aide d’une cohorte de naissance prospective longitudinale formée de 661 filles et de 686 garçons nés à une époque où l’exposition aux écrans était moins complexe, nous avons constaté que le fait d’avoir une télévision ou un ordinateur dans sa chambre à coucher au début de l’adolescence est un facteur prédictif de risques scolaires et sociaux plus tard à l’adolescence, ce qui est probablement attribuable à une surexposition du point de vue du temps et du contenu."
  },
  {
    "id": "4",
    "en": "Recent advances in imaging technology and in the understanding of neural circuits relevant to emotion, motivation, and depression have boosted interest and experimental work in neuromodulation for affective disorders. Real-time functional magnetic resonance imaging (fMRI) can be used to train patients in the self regulation of these circuits, and thus complement existing neurofeedback technologies based on electroencephalography (EEG). EEG neurofeedback for depression has mainly been based on models of altered hemispheric asymmetry. fMRI-based neurofeedback (fMRI-NF) can utilize functional localizer scans that allow the dynamic adjustment of the target areas or networks for self-regulation training to individual patterns of emotion processing. An initial application of fMRI-NF in depression has produced promising clinical results, and further clinical trials are under way. Challenges lie in the design of appropriate control conditions for rigorous clinical trials, and in the transfer of neurofeedback protocols from the laboratory to mobile devices to enhance the sustainability of any clinical benefits.",
    "fr": "Des avancées récentes dans la technologie de l'imagerie et dans la compréhension des circuits neuronaux liés a l'émotion, à la motivation et a la dépression ont stimulé l'intérêt et le travail expérimental en neuromodulation dans les troubles affectifs. L'imagerie par résonance magnétique fonctionnelle en temps reel (IRMf) est utilisée pour entrainer les patients a l'autorégulation de ces circuits et vient donc compléter les techniques de neurofeedback basées sur l'électroencéphalographie (EEG) principalement fondée, dans le cadre de la dépression, sur des modèles de changements d'asymétrie des hémisphères. Le neurofeedback basé sur l'IRMf, (IRMf-NF), utilise des images de localisation fonctionnelle qui permettent l'ajustement dynamique des zones ou roseaux cibles pour l'entraînement par autorégulation des processus émotionnels individuels. Les premiers résultats de l'IRMf-NF dans la dépression sont prometteurs et d'autres études cliniques sont en cours. Les difficultés résident dans la création de bonnes conditions de contrôle pour des études cliniques rigoureuses et dans le transfert des protocoles de neurofeedback du laboratoire a des dispositifs mobiles pour améliorer le maintien des bénéfices cliniques."
  },
  {
    "id": "5",
    "en": "The purpose of the review is to discuss current proven benefits and problems of integrating exercise in the care of people receiving dialysis by reviewing literature from the last few years and identifying important questions that still need to be asked and answered. A focused review and appraisal of the literature were done. Original peer-reviewed articles, review articles, opinion pieces and guidelines were identified from PubMed and Google Scholar databases. Only sources in English were accessed. Search terms \"exercise\" and \"dialysis\" were used to find active recruiting randomized trials in various clinical trial registry platforms. Numerous studies have demonstrated the benefits of exercise training in individuals receiving dialysis, limited by factors such as short duration of follow-up and inconsistent adverse event reporting and outcomes selected. Notable gaps in exercise research in dialysis include ways to maintain programs and patient motivation, studies in peritoneal dialysis and home hemodialysis patients, and how best to define and measure outcomes of interest. This review summarizes the current state of exercise in people receiving dialysis and serves as a call to action to conduct large, randomized controlled trials to improve the quality of evidence needed to implement and sustain innovative, exercise interventions, and programs for this population.",
    "fr": "Discuter des bienfaits et problèmes avérés de l’intégration de l’exercice physique dans les soins des personnes dialysées en examinant la littérature des dernières années et en identifiant les questions importantes auxquelles il faut encore répondre. Une revue ciblée et une évaluation de la littérature existante. Des articles originaux évalués par des pairs, des articles-synthèses, des articles d’opinion et des lignes directrices ont été répertoriés dans les bases de données Pubmed et Google Scholar. Seuls les articles en anglais ont été consultés. Les termes de recherche « exercice » et « dialyse » ont été utilisés pour rechercher les essais randomisés en cours de recrutement dans diverses plateformes de registres d’essais cliniques. De nombreuses études ont démontré les bienfaits de l’exercice physique chez les personnes dialysées. Ces études étaient toutefois limitées par des facteurs tels qu’une courte durée du suivi et une incohérence dans le rapport des événements indésirables et la sélection des résultats. Les principales lacunes observées dans les recherches portant sur l’exercice physique en contexte de dialyse concernent les moyens de maintenir les programmes et la motivation des patients, les études sur les patients traités par dialyse péritonéale et hémodialyse à domicile, et les meilleures façons de définir les résultats d’intérêt et de les mesurer. Cette revue résume la situation actuelle en ce qui concerne l’exercice physique chez les personnes dialysées. Elle constitue un appel à l’action pour la tenue d’essais cliniques de grande envergure visant l’amélioration de la qualité des données nécessaires à la mise en œuvre et au maintien d’interventions et de programmes d’exercice novateurs destinés à cette population."
  },
  {
    "id": "6",
    "en": "HEALTH AS A POLITICAL ISSUE. The history of French patient organizations is part of a long citizen emancipation process, of which the institutional arrangements of 2002 are only one stage. This socio-historical view shows the current political and institutional issues involved in an effective patient engagement.",
    "fr": "LA SANTÉ COMME ENJEU POLITIQUE. L’histoire des associations de malades s’inscrit dans un long processus d’émancipation citoyenne dont les dispositifs institutionnels de 2002 ne sont qu’une étape. Ce détour sociohistorique permet d’apprécier les enjeux politiques et institutionnels d’une participation effective des personnes malades."
  },
  {
    "id": "7",
    "en": "Ticks can carry multiple pathogens, and Inner Mongolia's animal husbandry provides excellent environmental conditions for ticks. This study characterized the microbiome of ticks from different geographical locations in Inner Mongolia; 905 Dermacentor nuttalli and 36 Ixodes persulcatus were collected from sheep in three main pasture areas and from bushes within the forested area. Mixed DNA samples were prepared from three specimens from each region and tick species. Microbial diversity was analyzed by 16S rRNA sequencing, and α and β diversity were determined. The predominant bacterial genera were Rickettsia (54.60%), including Rickettsiales bacterium Ac37b (19.33%) and other Rickettsia (35.27%), Arsenophonus (11.21%), Candidatus Lariskella (10.84%), and Acinetobacter (7.17%). Rickettsia bellii was identified in I. persulcatus, while Rickettsiales bacterium Ac37b was found in D. nuttalli from Ordos and Chifeng. Potential Rickettsia and Anaplasma coinfections were observed in the Ordos region. Tick microbial diversity analysis in Inner Mongolia suggests that sheep at the sampling sites were exposed to multiple pathogens.",
    "fr": "Diversité microbienne des tiques et nouvelle espèce de Rickettsia du groupe du typhus (bactérie Rickettsiales Ac37b) en Mongolie intérieure, Chine. Les tiques peuvent être porteuses de plusieurs agents pathogènes et l’élevage en Mongolie intérieure offre d’excellentes conditions environnementales pour les tiques. Cette étude a caractérisé le microbiome des tiques de différentes zones géographiques de Mongolie intérieure; 905 Dermacentor nuttalli et 36 Ixodes persulcatus ont été collectés sur des moutons dans trois principales zones de pâturage et dans des buissons de la zone forestière. Des échantillons d’ADN mixtes ont été préparés à partir de trois spécimens de chaque région et espèce de tique. La diversité microbienne a été analysée par séquençage de l’ARNr 16S et la diversité α et β a été déterminée. Les genres bactériens prédominants étaient les Rickettsia (54,60 %), dont la bactérie Rickettsiales Ac37b (19,33 %) et d’autres Rickettsia (35,27 %), Arsenophonus (11,21 %), Candidatus Lariskella (10,84 %) et Acinetobacter (7,17 %). Rickettsia bellii a été identifiée chez I. persulcatus, tandis que la bactérie Rickettsiales Ac37b a été trouvée chez D. nuttalli d’Ordos et Chifeng. Des co-infections potentielles à Rickettsia et Anaplasma ont été observées dans la région d’Ordos. L’analyse de la diversité microbienne des tiques en Mongolie intérieure montre que les moutons présents sur les sites d’échantillonnage sont exposés à plusieurs agents pathogènes."
  },
  {
    "id": "8",
    "en": "Melanocytes are located in various parts of the human body, such as the skin and the eye. Their transformation leads to melanoma, an aggressive and deadly neoplasm. Cutaneous and uveal melanomas show different characteristics, including significant differences in genetic alterations, metastatic sites and therapeutic response. In recent decades, great efforts have been made to obtain a more comprehensive understanding of genetics, genomics and molecular changes, enabling the identification of key cellular processes and signaling pathways in melanomas. Major breakthroughs were realized in the treatment of metastatic cutaneous melanoma, but most patients relapse. Currently, there is no approved systemic treatment for metastatic uveal melanoma. Thus, these two different cancers are in therapeutic need to overcome treatment failure and improve patient prognosis. In this review we discuss on one hand the mutation of MITF, the master gene of melanocyte homeostasis, which we identified as a new melanoma predisposition gene in cutaneous melanoma, and on the other hand the recent findings of intratumor heterogeneity and characterization of cell sub-populations in primary uveal melanomas. These studies offer new tools for early detection and therapeutic targets.",
    "fr": "Les mélanocytes sont situés dans diverses parties du corps humain, tels que la peau et l’oeil. Leur transformation conduit au mélanome, une tumeur agressive et mortelle. Les mélanomes cutanés et uvéaux présentent des caractéristiques différentes, notamment des différences significatives dans les altérations génétiques, les sites métastatiques et la réponse thérapeutique. Au cours des dernières décennies, de nombreux efforts ont été déployés pour obtenir une compréhension plus complète de la génétique, de la génomique et des changements moléculaires, permettant l’identification des processus cellulaires clés et des voies de signalisation. Ces études ont permis des avancées majeures dans le traitement du mélanome cutané métastatique, mais la plupart des patients rechutent. A l’heure actuelle, il n’existe aucun traitement systémique approuvé pour le mélanome uvéal métastatique. Il existe donc un besoin majeur de nouvelles options thérapeutiques pour c es deux cancers pour permettre une prise en charge efficace et améliorer le pronostic des patients. Cette revue se concentre d’une part sur la mutation de MITF, le gène maître de l’homéostasie des mélanocytes, identifié comme un nouveau gène de prédisposition au mélanome cutané, et d’autre part sur l’étude de l’hétérogénéité intratumorale et la caractérisation moléculaire des sous-populations cellulaires dans le mélanome uvéal primaire. Ces travaux offrent de nouveaux outils pour du dépistage précoce et de nouvelles cibles thérapeutiques."
  },
  {
    "id": "9",
    "en": "The field of infant mental health (IMH) has offered valuable insights into the critical importance of social-emotional development, including the enduring influence of early experiences throughout life. Maternal and Child Health (MCH) nurses are ideally placed to facilitate knowledge sharing with parents. This Australian-based qualitative exploratory descriptive study explored how MCH nurses incorporate IMH in their clinical practice, and how they share this information with caregivers. Ten community-based MCH nurses participated in voluntary, semi-structured interviews which were transcribed verbatim and analyzed thematically. Findings identified five themes that characterized how MCH nurses incorporated IMH concepts into their practice. These themes were: prioritizing physical health promotion activities, highlighting infant communications, variations in knowledge and application of IMH concepts, workplace time schedules, and the relational nature of the work. Recommendations include encouraging IMH as a health promotion activity, facilitating IMH assessment, further education, reflective supervision, and extension of predetermined appointment times to enable knowledge and skill sharing. Further research is also recommended to provide additional insights into how nurses with IMH training promote and share IMH concepts with caregivers. Adoption of these recommendations would further enhance the care given to families and the role of the MCH nurses.",
    "fr": "Le domaine de la santé mentale du nourrisson (IMH en anglais) a permis de mieux comprendre l'importance critique du développement socio-émotionnel dans les premières années pour le développement social et émotionnel ultérieur. Les infirmiers et infirmières de la Santé Maternelle et de l'Enfant (MCH en anglais) sont idéalement situées pour faciliter le partage des connaissances avec les parents. Cette étude Qualitative Exploratoire Descriptive, en Australie, a exploré comment les infirmier/infirmières MCH incorporent l'IMH dans leur pratique clinique et comment ils/elles partagent cette information avec les personnes prenant soin des enfants. Une cohorte de 10 infirmiers/infirmières MCH basées dans leur communauté ont participé à des entretiens volontaires semi-structurés. Les entretiens ont été transcrits verbatim et analysé de manière thématique. Les résultats ont identifié cinq thèmes qui ont caractérisé les concepts IMH dans leur pratique. Ces thèmes étaient: donner la priorité à la promotion d'activités de santé physique, la mise en évidence des communications du nourrisson, les variations dans les connaissances et l'application des concepts IMH, les emplois du temps du lieu de travail et la nature relationnelle du travail. Les recommandations incluent la nécessité d'encourager l'IMH en tant qu'activité de promotion de la santé, la facilitation de l’évaluation IMH, une formation supplémentaire, une supervision de réflexion et l'extension de rendez-vous pour développer les connaissances et partager les compétences. De plus amples recherches sont recommandées afin d’éclairer la manière dont les infirmiers/infirmières formées en IMH promeuvent et partagent les concepts IMH avec les personnes prenant soin des enfants. L'adoption de ces recommandations pour améliorer davantage le soin offert aux familles et les rôles des infirmiers/infirmières MCH."
  },
  {
    "id": "10",
    "en": "Improved physical fitness is important for preventing COVID-19-related mortality. So, combined training can effectively increase peak oxygen consumption, physical fitness, body composition, blood pressure, and the healthrelated characteristics of adults; however, its impact in the elderly remains unclear. This systematic review and meta-analysis aimed to evaluate the effects of combined training on older adults. Four electronic databases (PubMed, Scopus, Medline, and Web of Science) were searched (until April 2021) for randomized trials comparing the effect of combined training on cardiorespiratory fitness, physical fitness, body composition, blood pressure, and cardiometabolic risk factors in older adults. Combined training significantly improved peak oxygen consumption compared to no exercise (WMD = 3.10, 95% CI: 2.83 to 3.37). Combined resistance and aerobic training induced favorable changes in physical fitness (timed up-and-go = -1.06, 30-s chair stand = 3.85, sit and reach = 4.43, 6-minute walking test = 39.22, arm curl = 4.60, grip strength = 3.65, 10-m walk = -0.47, maximum walking speed = 0.15, one-leg balance = 2.71), body composition (fat mass = -2.91, body fat% = -2.31, body mass index = -0.87, waist circumference = -2.91), blood pressure (systolic blood pressure = -8.11, diastolic blood pressure = -4.55), and cardiometabolic risk factors (glucose = -0.53, HOMA-IR = -0.14, high-density lipoprotein = 2.32, total cholesterol = -5.32) in older individuals. Finally, the optimal exercise prescription was ≥ 30 min/session × 50-80% VO2peak, ≥ 3 times/week for ≥ 12 weeks and resistance intensity 70-75% one-repetition maximum, 8-12 repetitions × 3 sets. Combined training improved VO2peak and some cardiometabolic risk factors in older populations. The dose-effect relationship varied between different parameters. Exercise prescriptions must be formulated considering individual needs during exercise.",
    "fr": "L’amélioration de la condition physique est importante pour prévenir la mortalité liée au COVID-19. Ainsi, l’entraînement combiné peut augmenter efficacement la consommation maximale d’oxygène, la forme physique, la composition corporelle, la tension artérielle et les caractéristiques liées à la santé des adultes; cependant, son impact chez les personnes âgées reste incertain. Cette revue systématique et cette méta-analyse visaient à évaluer les effets de l’entraînement combiné chez les personnes âgées. Quatre bases de données électroniques (PubMed, Scopus, Medline et Web of Science) ont été consultées (jusqu’en avril 2021) pour trouver des essais randomisés comparant l’effet d’un entraînement combiné sur l’aptitude cardiorespiratoire, la forme physique, la composition corporelle, la tension artérielle et les facteurs de risque cardiométabolique chez les personnes âgées. Au total, 37 publications ont été incluses dans cette étude. L’entraînement combiné a considérablement amélioré la consommation maximale d’oxygène par rapport à l’absence d’exercice (DMP = 3,10, IC95 % : 2,83 à 3,37). La combinaison résistance + entraînement aérobie a entraîné des changements favorables dans la forme physique (démarrage chronométré = −1,06, position assise pendant 30 s = 3,85, position assise et lever = 4,43, test de marche de 6 minutes = 39,22, flexion des bras = 4,60, adhérence force = 3,65, marche de 10 m = −0,47, vitesse de marche maximale = 0,15, équilibre sur une jambe = 2,71), composition corporelle (masse grasse = −2,91, pourcentage de graisse corporelle = −2,31, indice de masse corporelle = −0,87, taille circonférence = −2,91), tension artérielle (pression artérielle systolique = −8,11, pression artérielle diastolique = −4,55) et facteurs de risque cardiométabolique (glucose = −0,53, HOMA-IR = −0,14, lipoprotéines de haute densité = 2,32, cholestérol total = −5,32) chez les personnes âgées. Enfin, la prescription d’exercice optimale était ≥ 30 min/séance × 50–80 % VO2pic, ≥ 3 fois/semaine pendant ≥ 12 semaines et résistance à une intensité de 70–75 % une répétition maximale, 8–12 répétitions × 3 séries. L’entraînement combiné a amélioré la VO2pic et certains facteurs de risque cardiométabolique chez les populations âgées. La relation dose-effet variait entre les différents paramètres. Les prescriptions d’exercice doivent être formulées en tenant compte des besoins individuels pendant l’exercice."
  },
  {
    "id": "11",
    "en": "In this study, we aimed to develop a comprehensive methodology for identifying amino acid polymorphisms in acetylcholinesterase transcript 2 (AChE2) in acaricide-resistant Rhipicephalus microplus ticks. This included assessing AChE2 expression levels through qPCR and conducting 3D modeling to evaluate the interaction between acaricides and AChE2 using docking techniques. The study produced significant results, demonstrating that acaricide-resistant R. microplus ticks exhibit significantly higher levels of AChE expression than susceptible reference ticks. In terms of amino acid sequence, we identified 9 radical amino acid substitutions in AChE2 from acaricide-resistant ticks, when compared to the gene sequence of the susceptible reference strain. To further understand the implications of these substitutions, we utilized 3D acaricide-AChE2 docking modeling to examine the interaction between the acaricide and the AChE2 catalytic site. Our models suggest that these amino acid polymorphisms alter the configuration of the binding pocket, thereby contributing to differences in acaricide interactions and ultimately providing insights into the acaricide-resistance phenomenon in R. microplus.",
    "fr": "Relations entre la résistance aux acaricides et les polymorphismes du gène de l’acétylcholinestérase chez la tique du bétail Rhipicephalus microplus. Notre étude vise à développer une méthodologie complète pour identifier les polymorphismes d’acides aminés dans le transcrit 2 de l’acétylcholinestérase (AChE2) chez les tiques Rhipicephalus microplus résistantes aux acaricides. Cela comprend l’évaluation des niveaux d’expression d’AChE2 via qPCR et la réalisation d’une modélisation 3D pour évaluer l’interaction entre les acaricides et l’AChE2 à l’aide de techniques d’amarrage moléculaire. L’étude a produit des résultats significatifs, démontrant que les tiques R. microplus résistantes aux acaricides présentent des niveaux d’expression d’AChE significativement plus élevés que les tiques sensibles de référence. En termes de séquence d’acides aminés, nous avons identifié 9 substitutions d’acides aminés dans AChE2 provenant de tiques résistantes aux acaricides par rapport à la séquence génétique de la souche sensible de référence. Pour mieux comprendre les implications de ces substitutions, nous avons utilisé la modélisation de l’amarrage acaricide-AChE2 pour examiner l’interaction entre l’acaricide et le site catalytique AChE2. Nos modèles suggèrent que ces polymorphismes d’acides aminés modifient la configuration de la poche de liaison, contribuant ainsi aux différences dans les interactions acaricides et fournissant finalement un aperçu du phénomène de résistance aux acaricides chez R. microplus."
  },
  {
    "id": "12",
    "en": "In 2022, mpox - a neglected tropical zoonosis - emerged to the world stage. From 1980, the disease was periodically noted, with increasing frequency, in endemic regions of Africa. In 2017, a large outbreak in Nigeria marks a turning point in the evolution of mpox and seems to be at the origin of the 2022 pandemic. The factors for mpox emergence are complex and include loss of cross-protection conferred by smallpox vaccination, increased exposure to the animal reservoir, and increased human-to-human transmission due to behavioral factors. While the current epidemic seems under control, an evolution towards a more transmissible or more virulent virus is not excluded. The 2022 pandemic is an opportunity to initiate and strengthen mpox surveillance, prevention and care management among all affected populations.",
    "fr": "En 2022, le mpox – une zoonose tropicale négligée – a émergé sur la scène mondiale. Depuis 1980, la maladie a été notifiée avec une fréquence croissante dans les régions endémiques d’Afrique. En 2017, une large épidémie au Nigeria marque un tournant dans l’évolution du mpox et semble à l’origine de la pandémie 2022. Les facteurs d’émergence du mpox sont complexes et incluent la perte de la protection croisée conférée par la vaccination antivariolique, une exposition accrue au réservoir animal et une augmentation de la transmission interhumaine due à des facteurs comportementaux. Alors que l’épidémie actuelle semble sous contrôle, une évolution vers un virus plus transmissible ou plus virulent n’est pas exclue. La pandémie 2022 est une opportunité pour initier et renforcer la surveillance, la prévention et la prise en charge clinique du mpox auprès de toutes les populations affectées."
  },
  {
    "id": "13",
    "en": "SARS-CoV-2 vaccines have been proven effective at preventing poor outcomes from COVID-19; however, voluntary vaccination rates have been suboptimal. We assessed the potential avoidable intensive care unit (ICU) resource use and associated costs had unvaccinated or partially vaccinated patients hospitalized with COVID-19 been fully vaccinated. We conducted a retrospective, population-based cohort study of persons aged 12 yr or greater in Alberta (2021 population ~ 4.4 million) admitted to any ICU with COVID-19 from 6 September 2021 to 4 January 2022. We used publicly available aggregate data on COVID-19 infections, vaccination status, and health services use. Intensive care unit admissions, bed-days, lengths of stay, and costs were estimated for patients with COVID-19 and stratified by vaccination status. In total, 1,053 patients admitted to the ICU with COVID-19 were unvaccinated, 42 were partially vaccinated, and 173 were fully vaccinated (cumulative incidence 230.6, 30.8, and 5.5 patients/100,000 population, respectively). Cumulative incidence rate ratios of ICU admission were 42.2 (95% confidence interval [CI], 39.7 to 44.9) for unvaccinated patients and 5.6 (95% CI, 4.1 to 7.6) for partially vaccinated patients when compared with fully vaccinated patients. During the study period, 1,028 avoidable ICU admissions and 13,015 bed-days were recorded for unvaccinated patients and the total avoidable costs were CAD 61.3 million. The largest opportunity to avoid ICU bed-days and costs was in unvaccinated patients aged 50 to 69 yr. Unvaccinated patients with COVID-19 had substantially greater rates of ICU admissions, ICU bed-days, and ICU-related costs than vaccinated patients did. This increased resource use would have been potentially avoidable had these unvaccinated patients been vaccinated against SARS-CoV-2.",
    "fr": "RéSUMé: OBJECTIF: Les vaccins contre le SRAS-CoV-2 se sont avérés efficaces pour prévenir les devenirs défavorables associés à la COVID-19; toutefois, les taux de vaccination volontaire ont été sous-optimaux. Nous avons évalué l’utilisation potentiellement évitable des ressources des unités de soins intensifs (USI) et les coûts associés si les patients non vaccinés ou partiellement vaccinés qui ont dû être hospitalisés pour la COVID-19 avaient été complètement vaccinés. MéTHODE: Nous avons réalisé une étude de cohorte rétrospective basée sur la population de personnes âgées de 12 ans ou plus en Alberta (population de 2021 ~ 4,4 millions) admises dans une unité de soins intensifs et atteintes de COVID-19 du 6 septembre 2021 au 4 janvier 2022. Nous avons utilisé des données agrégées accessibles au public sur les infections à la COVID-19, le statut vaccinal et l’utilisation des services de santé. Les admissions aux soins intensifs, les journées-patients, les durées de séjour et les coûts ont été estimés pour les patients atteints de la COVID-19 et stratifiés selon le statut vaccinal. RéSULTATS: Au total, 1053 patients admis à l’USI souffrant de la COVID-19 n’étaient pas vaccinés, 42 étaient partiellement vaccinés et 173 étaient complètement vaccinés (incidence cumulative 230,6, 30,8 et 5,5 patients / 100 000 habitants, respectivement). Les taux d’incidence cumulés des admissions aux soins intensifs étaient de 42,2 (intervalle de confiance [IC] à 95 %, 39,7 à 44,9) pour les patients non vaccinés et de 5,6 (IC 95 %, 4,1 à 7,6) pour les patients partiellement vaccinés par rapport aux patients entièrement vaccinés. Au cours de la période à l’étude, 1028 admissions évitables aux soins intensifs et 13 015 journées-patients ont été enregistrées pour les patients non vaccinés, et les coûts totaux évitables étaient de 61,3 millions de dollars canadiens. L’économie potentielle la plus importante en matière de journées-patients et de coûts en soins intensifs touchait les patients non vaccinés âgés de 50 à 69 ans. CONCLUSION: Les patients non vaccinés atteints de COVID-19 ont affiché des taux beaucoup plus élevés d’admissions à l’USI, de journées-patients à l’USI et de coûts liés à l’USI que les patients vaccinés. Cette utilisation accrue des ressources aurait été potentiellement évitable si ces patients non vaccinés avaient été vaccinés contre le SRAS-CoV-2."
  },
  {
    "id": "14",
    "en": "For several years, there has been growing concern over the public and animal health impacts of dog importation, with many Canadian veterinarians reporting increasing diagnoses of exotic pests and pathogens. This study is the first to estimate the number of dogs imported into Canada and describe spatial and temporal trends. Commercial and a subset of personal dog importation records, obtained from the Canada Border Services Agency, were used to estimate the total number of dogs imported into Canada from 2013 to 2019. The number of dogs imported annually increased by > 400% over the study period, with > 37 000 dogs imported in 2019. The majority of dogs (72%) were imported from the United States and Eastern Europe, and 23% originated in a country considered high-risk for canine rabies. Dog importation into Canada has increased substantially over time. Moving forward, education and improved tracking will be essential.",
    "fr": "Estimation des tendances spatiales et temporelles de l’importation de chiens au Canada de 2013 à 2019. Depuis plusieurs années, les impacts de l’importation de chiens sur la santé publique et animale suscitent de plus en plus d’inquiétudes, de nombreux vétérinaires canadiens signalant une augmentation des diagnostics de vermines et d’agents pathogènes exotiques. Cette étude est la première à estimer le nombre de chiens importés au Canada et à décrire les tendances spatiales et temporelles. Des dossiers d’importation de chiens commerciaux et personnels, obtenus auprès de l’Agence des services frontaliers du Canada, ont été utilisés pour estimer le nombre total de chiens importés au Canada de 2013 à 2019. Le nombre de chiens importés chaque année a augmenté de > 400 % au cours de la période d’étude, avec > 37 000 chiens importés en 2019. La majorité des chiens (72 %) ont été importés des États-Unis et d’Europe de l’Est, et 23 % sont originaires d’un pays considéré comme à haut risque de rage canine. L’importation de chiens au Canada a considérablement augmenté au fil du temps. À l’avenir, l’éducation et un meilleur suivi seront essentiels.(Traduit par D"
  },
  {
    "id": "15",
    "en": "THE FACTORY OF ASYMMETRIES. Since health inequalities in France are largely of social origin, a sociological analysis of these origins is essential. This allows to show that social health inequalities durably structure the state of health of the French population, compensate, at least partially, for the blind spots that epidemiology presents in this area and highlight the process of social construction of imbalances in health.",
    "fr": "INÉGALITÉS SOCIALES DE SANTÉ : LA FABRIQUE DES DISSYMÉTRIES. Les inégalités de santé en France étant largement d’origine sociale, une lecture sociologique de celles-ci s’impose. Elle permet d’attester que les inégalités sociales de santé structurent durablement l’état de santé de la population française, de pallier, au moins partiellement, les angles morts que l’épidémiologie présente en la matière et de porter au jour le processus de construction sociale des dissymétries en santé."
  },
  {
    "id": "16",
    "en": "Antimicrobial stewardship has shown significant development in recent years. Perioperative prophylaxis accounts for a substantial volume of antimicrobial use and is a field in which improvements can likely be made. The objective of this study was to evaluate practices associated with perioperative antimicrobial use in equine elective laparoscopy at a single institution over a 21-year period and to determine whether antimicrobial therapy influenced the occurrence of postoperative complications. Medical records of horses that underwent elective laparoscopy at a teaching hospital from January 2000 to September 2021 were reviewed. Data obtained included signalment, surgeon, type and duration of procedure, perioperative antimicrobial use, and intraoperative and postoperative complications. Exact univariate logistic regression was used to explore the association between possible risk factors and occurrence of postoperative complications, as well as the association between year of presentation and time of antimicrobial administration. Duration of surgery was log-transformed to meet assumption of normality, followed by analysis of variance (ANOVA) to compare mean surgery time per procedure and postoperative complications. Significance was set at",
    "fr": "L’antibiogouvernance a connu un développement significatif ces dernières années. La prophylaxie peropératoire représente un volume important d’utilisation d’antimicrobiens et constitue un domaine dans lequel des améliorations peuvent probablement être apportées. L’objectif de cette étude était d’évaluer les pratiques associées à l’utilisation peropératoire d’antimicrobiens en laparoscopie élective équine dans un seul établissement sur une période de 21 ans et de déterminer si le traitement antimicrobien influençait la survenue de complications postopératoires. Les dossiers médicaux des chevaux ayant subi une laparoscopie élective dans un centre hospitalier universitaire de janvier 2000 à septembre 2021 ont été examinés. Les données obtenues comprenaient le signalement, le chirurgien, le type et la durée de la procédure, l’utilisation d’antimicrobiens peropératoires et les complications intra-opératoires et postopératoires. Une régression logistique univariée exacte a été utilisée pour explorer l’association entre les facteurs de risque possibles et la survenue de complications postopératoires, ainsi que l’association entre l’année de présentation et le moment de l’administration des antimicrobiens. La durée de la chirurgie a été transformée en log pour répondre à l’hypothèse de normalité, suivie d’une analyse de variance (ANOVA) pour comparer la durée moyenne de la chirurgie par procédure et les complications postopératoires. La signification a été fixée à"
  },
  {
    "id": "17",
    "en": "Ultraviolet light (UV) is a risk factor for the development of cutaneous neoplasia in many mammalian species. This study evaluated UV exposure as a risk factor of concern for the development of cutaneous neoplasia in equine species due to the significant UV exposure that may accrue over their lifetimes. Neoplastic biopsy specimens from 3272 horses that were submitted over a 10-year period to the Colorado State University Diagnostic Medicine Center and to the University of Saskatchewan Western College of Veterinary Medicine and Prairie Diagnostic Services were evaluated. This retrospective study assessed the spatial relationships between altitude, latitude, longitude, and UV maximum value and the probability of UV-induced cutaneous neoplasia. Cases from areas at high altitude proved to have a higher prevalence of UV-induced cutaneous neoplasia than those from areas at lower elevations. A multivariable regression analysis demonstrated that altitude was the only factor significantly and positively associated with the diagnosis of UV-induced neoplasia. Evidence of cutaneous neoplasia in horses and environmental factors that influence the degree of UV exposure in a geographic location may aid in diagnosis and suggest preventive measures from UV overexposure.",
    "fr": "Facteurs de risque environnementaux des néoplasies cutanées induites par les UV chez le cheval : une approche SIG. La lumière ultraviolette (UV) est un facteur de risque pour le développement de néoplasies cutanées chez de nombreuses espèces de mammifères. Cette étude a évalué l’exposition aux UV en tant que facteur de risque préoccupant pour le développement de néoplasies cutanées chez les équidés en raison de l’exposition importante aux UV qui peut s’accumuler au cours de leur vie. Des échantillons de biopsie néoplasique de 3272 chevaux qui ont été soumis sur une période de 10 ans au  Cette étude rétrospective a évalué les relations spatiales entre l’altitude, la latitude, la longitude et la valeur maximale des UV et la probabilité de néoplasie cutanée induite par les UV. Les cas des régions de haute altitude se sont avérés avoir une prévalence plus élevée de néoplasie cutanée induite par les UV que ceux des régions de basse altitude. Une analyse de régression multivariée a démontré que l’altitude était le seul facteur significativement et positivement associé au diagnostic de néoplasie induite par les UV. Les preuves de néoplasie cutanée chez les chevaux et les facteurs environnementaux qui influencent le degré d’exposition aux UV dans un lieu géographique peuvent aider au diagnostic et suggérer des mesures préventives contre la surexposition aux UV.(Traduit par D"
  },
  {
    "id": "18",
    "en": "The COVID-19 pandemic has markedly increased delays in oncologic surgeries because of the virus's impact on traditional anesthetic management. Novel protocols, developed to protect patients and medical professionals, have altered the ways and instances in which general anesthesia (GA) can be safely performed. To reduce virus exposure related to aerosol-generating procedures, it is now recommended to avoid GA when feasible and promote regional anesthesia instead. At our institution, we observed faster postoperative recovery in patients who received paravertebral blocks for breast cancer surgery instead of GA. This led us to formally evaluate whether regional anesthesia instead of GA helped improve time to hospital discharge. We conducted a historical cohort study to retrospectively analyze two cohorts of patients: prepandemic vs intrapandemic. We obtained approval from our institutional ethics committee to review files of consecutive patients who underwent breast cancer surgery between 30 March 2020 and 30 June 2020 (intrapandemic group; N = 106) and consecutive patients-moving backwards-from 28 February 2020 to 6 December 2019 (prepandemic group; N = 104). The primary outcome was the length of time between the end of surgery to readiness for hospital discharge. Secondary outcomes included the incidence of postoperative nausea and vomiting (PONV), the need for postoperative analgesia, and the duration of stay in the postanesthesia care unit (PACU). The median [interquartile range (IQR)] time to readiness for hospital discharge was significantly lower in patients who received paravertebral blocks for breast cancer surgery compared with GA (intrapandemic group, 119 [99-170] min vs prepandemic group, 191 [164-234] min; P < 0.001) as was the incidence of PONV (3% vs 11%; P = 0.03) and median [IQR] PACU durations of stay (29 [21-39] min vs 46 [37-63] min; P < 0.001). Patients who received paravertebral blocks for breast cancer surgery in the intrapandemic group were ready for hospital discharge earlier, spent less time in the PACU, and experienced less PONV than those who received GA in the prepandemic group. With growing surgical wait times, concerns related to aerosol-generating procedures, and recommendations to avoid GA when feasible, paravertebral blocks as the principal anesthetic modality for breast cancer surgery offered benefits for patients and medical teams.",
    "fr": "RéSUMé: CONTEXTE: La pandémie de COVID-19 a considérablement augmenté les retards dans les chirurgies oncologiques en raison de l’impact du virus sur la prise en charge anesthésique traditionnelle. De nouveaux protocoles, mis au point pour protéger les patients et les professionnels de la santé, ont modifié les façons et les cas dans lesquels une anesthésie générale (AG) peut être réalisée en toute sécurité. Afin de réduire l’exposition au virus liée aux interventions génératrices d’aérosols, il est maintenant recommandé d’éviter l’AG lorsque possible et de privilégier l’anesthésie régionale. Dans notre établissement, nous avons observé une récupération postopératoire plus rapide chez les patientes ayant reçu des blocs paravertébraux pour une chirurgie de cancer du sein au lieu d’une AG. Cela nous a menés à évaluer de façon formelle si l’anesthésie régionale au lieu de l’AG avait contribué à réduire les délais jusqu’au congé de l’hôpital. MéTHODE: Nous avons réalisé une étude de cohorte historique afin d’analyser rétrospectivement deux cohortes de patientes : prépandémie vs intrapandémie. Nous avons obtenu l’approbation de notre comité d’éthique institutionnel pour examiner les dossiers de patientes consécutives ayant bénéficié d’une chirurgie de cancer du sein entre le 30 mars 2020 et le 30 juin 2020 (groupe intrapandémie; n = 106) et des patientes consécutives – en reculant – du 28 février 2020 au 6 décembre 2019 (groupe prépandémie; n = 104). Le critère d’évaluation principal était le délai entre la fin de la chirurgie et le moment où les patientes étaient prêtes à recevoir leur congé de l’hôpital. Les critères d’évaluation secondaires comprenaient l’incidence de nausées et vomissements postopératoires (NVPO), la nécessité d’une analgésie postopératoire et la durée de séjour en salle de réveil (SDR). RéSULTATS: Le délai médian [écart interquartile (ÉIQ)] jusqu’à la disposition au congé de l’hôpital était significativement plus court chez les patientes ayant reçu des blocs paravertébraux pour une chirurgie de cancer du sein plutôt qu’une AG (groupe intrapandémie, 119 [99-170] min vs groupe prépandémie, 191 [164–234] min; P < 0,001), tout comme l’incidence de NVPO (3 % vs 11 %; P = 0,03) et les durées médianes [ÉIQ] de séjour en salle de réveil (29 [21–39] min vs 46 [37–63] min; P < 0,001). CONCLUSION: Les patientes qui ont reçu des blocs paravertébraux pour une chirurgie de cancer du sein dans le groupe intrapandémie étaient prêtes à quitter l’hôpital plus tôt, ont passé moins de temps en salle de réveil et ont ressenti moins de NVPO que celles qui ont reçu une AG dans le groupe prépandémie. Avec des temps d’attente pour accès à la chirurgie de plus en plus longs, des préoccupations liées aux interventions génératrices d’aérosols et les recommandations d’éviter l’AG lorsque possible, les blocs paravertébraux ont offert des avantages aux patientes et aux équipes médicales en tant que principale modalité anesthésique pour la chirurgie de cancer du sein."
  },
  {
    "id": "19",
    "en": "Point-of-care ultrasound (POCUS) facilitates diagnostic, procedural, and resuscitative applications in anesthesiology. Structured POCUS curricula improve learner satisfaction, test scores, and clinical management, but the learning curve towards competency and retention of skills over time remain unknown. We conducted a prospective observational study to determine when anesthesiology trainees enrolled in a POCUS curriculum achieve competency in POCUS skills. We also investigated the learning curve of trainees' competency using a POCUS-specific competency-based medical education assessment. The structured, longitudinal POCUS curriculum included online lectures, journal articles, live model scanning sessions, video review of cases, and a portfolio of supervised scans. Point-of-care ultrasound scanning sessions on standardized patients were conducted in the simulation lab for 2.5 hr a week and each resident completed eight sessions (20 hr) per academic year. At each scanning session, timed image acquisition scores were collected and POCUS skills entrustment scale evaluations were conducted. The primary outcome was the number of supervised scans and sessions required to achieve a mean entrustment score of 4 (\"may use independently\"). Secondary outcomes included image acquisition scores and retention of skills after six months. The mean (standard deviation) number of supervised scans required for trainees (n = 29) to reach a mean entrustment score of ≥ 4 was 36 (10) scans over nine sessions for rescue echo. A mean entrustment score of ≥ 4 was observed for lung ultrasound after a mean (SD) of 8 (3) scans over two sessions. Our study shows that anesthesiology residents can achieve competence in rescue echo and lung ultrasound through participation in a structured, longitudinal POCUS curriculum, and outlines the learning curve for progression towards competency.",
    "fr": "RéSUMé: OBJECTIF: L’échographie ciblée (POCUS) facilite les applications diagnostiques, procédurales et de réanimation en anesthésiologie. Les programmes de cours structurés en échographie ciblée améliorent la satisfaction des apprenants ainsi que leurs résultats aux examens et leur prise en charge clinique, mais nous connaissons mal la courbe d’apprentissage vers la compétence et le maintien des compétences au fil du temps. MéTHODE: Nous avons réalisé une étude observationnelle prospective afin de déterminer quand les stagiaires en anesthésiologie inscrits à un programme d’échographie ciblée atteignaient les compétences dans ce domaine. Nous avons également étudié la courbe d’apprentissage des compétences des résidents à l’aide d’une évaluation de la formation médicale fondée sur les compétences spécifique à l’échographie ciblée. Le programme d’échographie ciblée structuré et longitudinal comprenait des cours en ligne, des articles de revues, des séances d’examens d’échographie modèles en direct, une revue vidéo de cas et un portefeuille d’examens échographiques supervisés. Des séances d’échographie ciblée sur des patients standardisés ont été réalisées dans le laboratoire de simulation pendant 2,5 heures par semaine et chaque résident a suivi huit séances (20 heures) par année scolaire. À chaque session d’examen échographique, des scores chronométrés d’acquisition d’images ont été colligés et des évaluations d’échelle de confiance des compétences d’échographie ciblée ont été réalisées. Le critère d’évaluation principal était le nombre d’examens et de séances d’échographie supervisés requis pour obtenir un score moyen de confiance de 4 (« peut réaliser une échographie indépendamment »). Les critères d’évaluation secondaires comprenaient les scores d’acquisition d’images et le maintien des compétences après six mois. RéSULTATS: Le nombre moyen (écart type) d’examens supervisés requis pour les résidents (n = 29) pour atteindre un score de confiance moyen ≥ 4 était de 36 (10) examens sur neuf sessions pour l’échographie de sauvetage. Un score de confiance moyen ≥ 4 a été observé pour l’échographie pulmonaire après une moyenne (ET) de 8 (3) examens sur deux séances. CONCLUSION: Notre étude montre que les résidents en anesthésiologie peuvent acquérir des compétences en échographie de sauvetage et en échographie pulmonaire en participant à un cours d’échographie ciblée structuré et longitudinal, et décrit la courbe d’apprentissage pour la progression vers la compétence."
  },
  {
    "id": "20",
    "en": "Complementary and alternative veterinary medicine (CAVM) is increasingly popular in horses. As CAVM usage could have risks, client-veterinarian communication about CAVM is crucial. Evaluating equine veterinarians' attitude towards CAVM, their CAVM usage and veterinarian-client communication about CAVM. Cross-sectional study. A telephone survey was conducted among equine veterinarians providing ambulatory care on a daily or weekly basis. The first section of the survey included questions about the veterinarians' attitude towards CAVM and their CAVM usage. The second section focused on veterinary-client communication about CAVM. When herbs are included as CAVM modality, 83% of the participants applied CAVM. Nighty-eight percent had already communicated with horse owners about CAVM and 81% agreed to be open to talk about CAVM. However, 95% agreed that sometimes CAVM usage takes place without disclosure to the veterinarian. The majority of participants communicated about CAVM on a weekly (40%) or daily (22%) basis, most often in person during consultations (99%) or via phone (32%). The median percentage of conversations about CAVM initiated by the owner was 50% (range 50%-80%). When the veterinarian initiated the conversation, this was usually by mentioning it as a treatment option, mostly in addition to conventional treatments. Some participants directly asked about CAVM use in the information-gathering phase. A convenience sample was used due to lack of data on the number of equine veterinarians in Flanders. Potential favourability bias with higher participation of veterinarians interested in CAVM. Equine veterinarians generally had a positive attitude towards CAVM use, although this depended on the specific modality. Veterinarian-client communication about CAVM occurs frequently in ambulatory care. An open dialogue with horse owners about CAVM is important to provide information about CAVM and thus enable them to make informed decisions concerning CAVM usage, together with their veterinarian.",
    "fr": "La médecine complémentaire et alternative (CAVM) est de plus en plus populaire chez les équins. Comme l'utilisation de la CAVM peut entrainer des risques, la communication entre le vétérinaire et le client à propros de la CAVM est cruciale. Évaluer l'attitude des vétérinaires équins par rapport à la CAVM, leur utilisation de la CAVM et leur communication aux clients en lien avec la CAVM. TYPE D'ÉTUDE: Étude transversale. MÉTHODES: Un sondage téléphonique des vétérinaires équins fournissant un service ambulatoire journalier ou hebdomadaire a été fait. La première partie du sondage incluait l'attitude des vétérinaires vis‐à‐vis la CAVM et leur usage de la CAVM. La seconde partie se concentrait sur la communication vétérinaire‐client à propos de la CAVM. RÉSULTATS: Lorsque les herbes étaient incluses en tant que modalités de la CAVM, 83% des participants appliquaient la CAVM. Quatre‐vingt‐dix‐huit pourcents avaient déjà parlé de la CAVM avec des propriétaires de chevaux et 81% étaient ouvert à l'idée d'en parler à leur client. Par contre, 95% étaient d'accord pour dire que la CAVM est parfois utilisée sans le mentionner au client. La majorité des participants parlaient de la CAVM sur une base hebdomadaire (40%) ou journalière (22%), le plus souvent durant les rendez‐vous (99%) ou par téléphone (32%). Le pourcentage médian de conversations initiées par les propriétaires, à propos de la CAVM était de 50% (étendu 50‐80%). Lorsque le vétérinaire initiait la conversation à ce sujet, c'était le plus souvent en mentionnant la CAVM comme option de traitement, plus particulièrement comme étant un ajout aux traitements conventionnels. Certains participants ont demandé de l'information directement à propos de la CAVM durant la phase de récolte de l'information. Un échantillon de convenance a été utilisé en raison du manque de données par rapport au nombre de vétérinaires équins dans les Flandres. Biais favorable possible en cas de participation plus élevée des vétérinaires intéressés par la CAVM. Les vétérinaires équins ont généralement une attitude positive par rapport à la CAVM, parfois dépendant spécifiquement de la modalité de traitement. Les communications vétérinaire‐client à propos de la CAVM se produisent très fréquemment en pratique ambulatoire. Un discours ouvert avec les propriétaires de chevaux à propos de la CAVM est important afin de fournir de l'information sur la CAVM et de ce fait, leur permettre de faire une décision éclairée en ce qui à trait à l'utilisation de la CAVM, en accord avec leur vétérinaire."
  },
  {
    "id": "21",
    "en": "Older adults with COVID-19 have a high prevalence of complications and mortality during hospitalization. Given the large proportion of older adults requiring admission to an intensive care unit (ICU), we aimed to describe the management and outcomes of older adults with COVID-19 requiring ICU care and identify predictors of hospital mortality. We included consecutive patients ≥ 65 yr of age who were admitted between 11 March 2020 and 30 June 2021 to one of five Toronto (ON, Canada) ICUs with a primary diagnosis of SARS-CoV-2 infection in a retrospective cohort study. Patient characteristics, ICU treatment, and outcomes were recorded. We used multivariable logistic regression to identify predictors of in-hospital mortality. Of the 273 patients, the median [interquartile range] age was 74 [69-80] yr, 104 (38.1%) were female, and 164 (60.1%) required invasive mechanical ventilation. One hundred and forty-two patients (52.0%) survived their hospital stay. Compared with survivors, nonsurvivors were older (74 [70-82] yr vs 73 [68-78] yr; P = 0.03), and a smaller proportion was female (39/131, 29.8% vs 65/142, 45.8%; P = 0.01). Patients had long hospital (19 [11-35] days) and ICU (9 [5-22] days) stays, with no significant differences in ICU length of stay or duration of invasive mechanical ventilation between the two groups. Higher APACHE II score, increasing age, and the need for organ support were independently associated with higher in-hospital mortality while female sex was associated with lower mortality. Older critically ill COVID-19 patients had long ICU and hospital stays, and approximately half died in hospital. Further research is needed to identify individuals who will benefit most from an ICU admission and to evaluate posthospitalization outcomes.",
    "fr": "RéSUMé: OBJECTIF: Les personnes âgées atteintes de la COVID-19 ont une prévalence élevée de complications et de mortalité pendant l’hospitalisation. Compte tenu de la forte proportion de personnes âgées nécessitant une admission dans une unité de soins intensifs (USI), nous avons cherché à décrire la prise en charge et les devenirs des personnes âgées atteintes de COVID-19 nécessitant des soins intensifs et à identifier les prédicteurs de mortalité hospitalière. MéTHODE: Nous avons inclus des patient·es consécutif·ves âgé·es de ≥ 65 ans admis·es entre le 11 mars 2020 et le 30 juin 2021 dans l’une des cinq unités de soins intensifs de Toronto (ON, Canada) avec un diagnostic primaire d’infection par le SRAS-CoV-2 dans une étude de cohorte rétrospective. Les caractéristiques des patient·es, le traitement en USI et les devenirs ont été enregistrés. Nous avons utilisé une régression logistique multivariable pour identifier les prédicteurs de mortalité hospitalière. RéSULTATS: Parmi les 273 patient·es, l’âge médian [écart interquartile] était de 74 [69-80] ans, 104 (38,1 %) étaient des femmes et 164 (60,1 %) ont nécessité une ventilation mécanique invasive. Cent quarante-deux personnes (52,0 %) ont survécu à leur séjour à l’hôpital. Comparativement aux personnes survivantes, les personnes qui n’ont pas survécu étaient plus âgées (74 [70-82] ans vs 73 [68–78] ans; P = 0,03), et une plus faible proportion était de sexe féminin (39/131, 29,8 % vs 65/142, 45,8 %; P = 0,01). Les séjours des patient·es à l’hôpital (19 [11-35] jours) et à l’USI (9 [5-22] jours) étaient longs, sans différence significative dans la durée du séjour en USI ou la durée de la ventilation mécanique invasive entre les deux groupes. Un score APACHE II plus élevé, un âge plus avancé et le besoin de mesures de soutien d’organes étaient indépendamment associés à une mortalité plus élevée à l’hôpital, tandis que le sexe féminin était associé à une mortalité plus faible. CONCLUSION : Les personnes plus âgées gravement malades atteintes de la COVID-19 ont eu de longs séjours en soins intensifs et à l’hôpital, et environ la moitié sont décédées à l’hôpital. D’autres recherches sont nécessaires pour identifier les personnes qui bénéficieraient le plus d’une admission à l’USI et pour évaluer les devenirs post-hospitalisation."
  },
  {
    "id": "22",
    "en": "At the time of discharge home, parents of preterm infants in the neonatal intensive care unit often feel apprehensive and may question their ability to care for their baby. The well-planned, comprehensive discharge of a medically stable infant helps to ensure a positive transition to home and safe, effective care after discharge. This statement provides guidance in planning discharge of infants born before 34 weeks' gestational age from tertiary and community settings. Discharge readiness is usually determined by demonstration of functional maturation, including the physiological competencies of thermoregulation, control of breathing, respiratory stability, and feeding skills and weight gain. Supporting family involvement and providing education from the time of admission improve parental confidence and decrease anxiety. Assessing the physical and psychosocial discharge environment is an important part of the discharge process. The clinical team is responsible for ensuring that appropriate investigations and screening tests have been completed, that medical concerns have been resolved and that a follow-up plan is in place at the time of discharge home.",
    "fr": "Au moment du congé à domicile, les parents de nourrissons prématurés qui séjournent à l’unité de soins intensifs néonatals se sentent souvent pleins d’appréhension et peuvent remettre en question leur aptitude à s’occuper de leur bébé. La démarche de congé complète et bien planifiée d’un nourrisson stable sur le plan médical contribue à garantir une transition positive vers la maison et des soins efficaces et sécuritaires après le congé. Le présent document de principes permet d’orienter la planification du congé des nourrissons nés avant 34 semaines d’âge gestationnel dans un hôpital général ou de soins tertiaires. L’aptitude au congé est généralement déterminée par la démonstration d’une maturation fonctionnelle, y compris les compétences physiologiques de thermorégulation, de contrôle de la respiration, de stabilité respiratoire et de capacité à s’alimenter ainsi que de prise de poids. Si on soutient la participation de la famille et qu’on l’éduque dès le début de l’hospitalisation, les parents gagnent en confiance et se sentent moins anxieux. Pendant le processus de congé, il est important d’évaluer le milieu physique et psychosocial où vivra le nourrisson. L’équipe clinique est responsable de s’assurer que les examens et les tests de dépistage ont été effectués, que les préoccupations médicales sont résolues et qu’un plan de suivi est en place au moment du congé à domicile."
  },
  {
    "id": "23",
    "en": "Reflective supervision and consultation (RS/C) is regarded as best practice within the infant/early childhood mental health field. Benefits of RS/C on the early childhood workforce and children and families have been demonstrated through case studies, conceptual pieces, and individual research studies. However, findings across studies have not been summarized using gold-standard methodology, thus the state of existing empirical support for RS/C is unclear. This systematic review examined the collective evidence for RS/C across diverse early childhood-serving programs. Electronic databases were searched to identify studies investigating associations between RS/C and professionals' reflective capacity and well-being, child/family outcomes, and implementation factors. Twenty-eight papers were identified. Studies showed positive associations between RS/C and early childhood-serving professionals' reflective capacity and well-being, with qualitative studies reporting more consistent results than studies using quantitative methods. Many methodological limitations were identified, including incomplete reporting of study designs and participant characteristics, variability in outcome measures, and lack of randomization and comparison groups. Furthermore, few studies examined child and family outcomes. Therefore, while RS/C shows great promise, it was difficult to ascertain its overall effectiveness from an empirical standpoint. Establishing RS/C as an empirically supported approach will be possible with more rigorous research.",
    "fr": "La supervision et la conversation par réflexion (RS/C) est considérée comme étant la meilleure pratique dans le domaine de la santé mentale du nourrisson et de la petite enfance. Les bénéfices de la RS/C sur les effectifs de la petite enfance et les enfants et leurs familles ont été prouvés au travers d’études de cas, de travaux conceptuels et d’études individuelles de recherche. Cependant les résultats au travers des études n'ont pas été résumés au moyen d'une méthodologie de référence et par conséquent l’état du soutien empirique existent pour le RS/C n'est pas clair. Cette revue systématique a examiné les preuves collectives de la RS/C au travers de divers programmes servant la petite enfance. Les bases de données électroniques ont été utilisées afin d'identifier des études se penchant sur les liens entre la RS/C et la capacité de réflexion des professionnels ainsi que leur bien-être, les résultats pour l'enfant/la famille et les facteurs de mise en place. Vingt-huit études ont été identifiées. Les études ont démontré des liens positifs entre la RS/C et la capacité de réflexion et le bien-être de professionnels de la petite enfance, avec des études qualitatives faisant état de résultats plus constants que les études utilisant des méthodes quantitatives. Plusieurs limitations méthodologiques ont été identifiées, y compris le fait de rapporter de manière incomplète les méthodologies des études et les caractéristiques des participants, la variabilité des mesures des résultats, et le manque de de groupes de randomisation et de contrôle. De plus, peu d’études ont examiné les résultats de l'enfant et de la famille. En conclusion, bien que la RS/C soit promettante, il était difficile de vérifier son efficacité générale d'un point de vue empirique. L’établissement de la RS/C en tant qu'approche soutenue empiriquement sera possible avec des recherches plus rigoureuses."
  },
  {
    "id": "24",
    "en": "Pharmaceutical companies invest greatly in promotional gifts to influence prescription of medications by physicians, yet there is limited published information evaluating its impact on healthcare. This study aimed to assess the beliefs and practices of physicians in Lebanon regarding promotional gifts and their interactions with representatives of pharmaceutical companies. This cross-sectional study was conducted between December 2019 and January 2020 through an email-based questionnaire sent to 5936 physicians of different specialties registered in the Lebanese Order of Physicians. Assessment was done using a validated tool and data analysis was conducted using SPSS version 26.0. Of the 268 respondents, 188 (70.4%) reported that physicians in Lebanon accepted gifts from representatives of pharmaceutical companies. Most of the physicians (31.7%) interacted with company representatives more than once a week. Medication samples (251 respondents) and stationary items (222 respondents) were the most common gifts accepted by physicians who admitted accepting gifts. Overall, 225 (84.9%) respondents believed that prescriptions by physicians in Lebanon were influenced by the gifts. Only 74 (40.0%) of those who accepted gifts from pharmaceutical companies believed that it was unethical, and around half did not know if the Lebanese Code of Medical Ethics allowed them to accept gifts from pharmaceutical companies. Although physicians in Lebanon were aware of the effect that gifts from pharmaceutical companies could have on their prescription behaviours, many of them still accepted the gifts. This study provides evidence to policymakers for decision-making regarding ethical guidance on interactions between physicians and pharmaceutical companies in Lebanon.",
    "fr": "Croyances et pratiques des médecins au Liban concernant les cadeaux promotionnels et leurs interactions avec les laboratoires pharmaceutiques. Les laboratoires pharmaceutiques investissent des sommes importantes dans l'offre de cadeaux promotionnels afin d'influencer les prescriptions de médicaments par les médecins, mais les informations publiées déterminant l'impact de ces pratiques sur les soins de santé sont limitées. La présente étude a pour objectif d'évaluer les croyances et les pratiques des médecins au Liban concernant les cadeaux promotionnels et leurs interactions avec les représentants de laboratoires pharmaceutiques. La présente étude transversale a été menée entre décembre 2019 et janvier 2020 au moyen d'un questionnaire envoyé par courriel à 5936 médecins de différentes spécialités inscrits à l'Ordre des médecins libanais. L'évaluation a été effectuée à l'aide d'un outil validé et l'analyse des données a été réalisée au moyen du logiciel SPSS version 26.0. Sur les 26 8 répondants, 188 (70,4 %) ont indiqué que les médecins au Liban acceptaient des cadeaux de la part de représentants de laboratoires pharmaceutiques. La plupart d'entre eux (31,7 %) communiquaient avec des représentants de laboratoires plus d'une fois par semaine. Les échantillons de médicaments (251) et les fournitures de bureau (222) étaient les cadeaux les plus fréquemment acceptés par les médecins qui ont admis en avoir reçu. Dans l'ensemble, 225 répondants (84,9 %) estimaient que les ordonnances prescrites par les médecins au Liban étaient influencées par les cadeaux reçus. Seuls 74 médecins (40,0 %) parmi ceux qui ont accepté des cadeaux de la part de laboratoires pharmaceutiques considéraient que cette pratique était contraire à l'éthique, et près de la moitié ignoraient si le Code libanais de déontologie médicale leur permettait de les accepter. Bien que les médecins au Liban soient conscients des conséquences que les cadeaux offerts par les laboratoires pharmaceutiques pourraient avoir sur leurs habitudes de prescription, beaucoup d'entre eux continuent de les accepter. La présente étude fournit des données probantes aux responsables de l'élaboration des politiques pour la prise de décision concernant les directives éthiques régissant les interactions entre les médecins et les laboratoires pharmaceutiques dans le pays."
  },
  {
    "id": "25",
    "en": "The objective of this study was to determine the effect of an energy additive on the metabolism of cattle. This article provides information on the analysis of the diet of young cattle calculated for when the animals were both indoors and outdoors. The ration was prepared for 40 heifers, divided into 4 groups consisting of 10 animals in each group. Three of these groups were fed different amounts of a high-energy additive, which was not fed to the control group. The effectiveness of the additive was analyzed according to the balance experiment and by calculating digestibility coefficients. It was determined that the percentage of nitrogen use in young animals was higher in the groups that were fed the additive than in the control group. Increasing the dose of the additive increased the level of nitrogen use. Comparative analysis of live weight indicated intergroup differences in favor of heifers in the groups that were fed the additive of 1.34% to 2.41% at the age of 9 mo; 2.51% to 4.16% at 12 mo; 3.14% to 5.46% at 15 mo; and 3.57% to 6.30% at 18 mo. The average daily growth dynamics indicated a gradual increase in all animals up to 15 mo, with a slight decrease by 18 mo of age. The difference among the groups ranged from 5.08% to 8.85% at 6 to 9 mo of age; 7.08% to 10.79% at 9 to 12 mo; 5.64% to 10.97% at 12 to 15 mo; and 6.05% to 11.11% at 18 mo. It was concluded that feeding the energy additive Tanrem to heifers increased their metabolism so that nitrogen use was improved, and feed was digested more efficiently, which in turn improved the growth of animals. Using an energy additive at the mid-range dose of 500 g a day per animal is recommended, since the effect was similar at the mid-range and maximum dosages.",
    "fr": "L’objectif de cette étude était de déterminer l’effet d’un additif énergétique sur le métabolisme des bovins. Cet article fournit des informations sur l’analyse du régime alimentaire des jeunes bovins calculé lorsque les animaux étaient à la fois à l’intérieur et à l’extérieur. La ration a été préparée pour 40 génisses, réparties en quatre groupes constitués de 10 animaux dans chaque groupe. Trois de ces groupes ont reçu différentes quantités d’un additif à haute énergie, qui n’a pas été donné au groupe témoin. L’efficacité de l’additif a été analysée selon l’expérience du bilan et en calculant les coefficients de digestibilité. Il a été déterminé que le pourcentage d’utilisation d’azote chez les jeunes animaux était plus élevé dans les groupes ayant reçu l’additif que dans le groupe témoin. L’augmentation de la dose de l’additif a augmenté le niveau d’utilisation d’azote. L’analyse comparative du poids vif a indiqué des différences intergroupes en faveur des génisses dans les groupes ayant reçu l’additif de 1,34 % à 2,41 % à l’âge de 9 mois; 2,51 % à 4,16 % à 12 mois; 3,14 % à 5,46 % à 15 mois; et 3,57 % à 6,30 % à 18 mois. La dynamique de croissance quotidienne moyenne a indiqué une augmentation graduelle chez tous les animaux jusqu’à 15 mois, avec une légère diminution à l’âge de 18 mois. La différence entre les groupes variait de 5,08 % à 8,85 % à l’âge de 6 à 9 mois; 7,08 % à 10,79 % à 9 à 12 mois; 5,64 % à 10,97 % à 12 à 15 mois; et 6,05 % à 11,11 % à 18 mois. Il a été conclu que l’alimentation de l’additif énergétique Tanrem aux génisses augmentait leur métabolisme, de sorte que l’utilisation de l’azote était améliorée et que les aliments étaient digérés plus efficacement, ce qui à son tour améliorait la croissance des animaux. L’utilisation d’un additif énergétique à la dose moyenne de 500 g par jour par animal est recommandée, car l’effet était similaire aux doses moyenne et maximale.(Traduit par Docteur Serge Messier)."
  },
  {
    "id": "26",
    "en": "To compare the incidence and nature of secondary infections (SI) between critically ill patients with viral pneumonia due to COVID-19 and seasonal influenza and explore the association between SI and clinical outcomes. We conducted a historical cohort study of patients admitted to the intensive care unit (ICU) at two tertiary care centers during the first wave of the COVID-19 pandemic and patients admitted with influenza during the 2018-2019 season. The primary outcome was the rate of SI. Secondary outcomes included rates of ICU and in-hospital mortality, organ-support-dependent disease, and length of ICU and hospital stay. Secondary infections developed in 55% of 95 COVID-19 patients and 51% of 47 influenza patients (unadjusted odds ratio [OR], 1.16; 95% confidence interval [CI], 0.57 to 2.33). After adjusting for baseline differences between cohorts, there were no significant differences between the COVID-19 cohort and the influenza cohort (adjusted OR, 1.00; 95% CI, 0.41 to 2.44). COVID-19 patients with SI had longer ICU and hospital stays and duration of mechanical ventilation. The SI incidence was higher in COVID-19 patients treated with steroids than in those not treated with steroids (15/20, 75% vs 37/75, 49%). Secondary infections were common among critically ill patients with viral pneumonia including COVID-19. We found no difference in the incidence of SI between COVID-19 and influenza in our cohort study, but SI in patients with COVID-19 were associated with worse clinical outcomes and increased healthcare resource use. The small cohort size precludes any causal inferences but may provide a basis for future research.",
    "fr": "RéSUMé: OBJECTIF: Comparer l’incidence et la nature des infections secondaires entre les patients gravement malades atteints de pneumonie virale due à la COVID-19 et ceux atteints de la grippe saisonnière et explorer l’association entre les infections secondaires et les issues cliniques. MéTHODE: Nous avons réalisé une étude de cohorte historique de patients admis à l’unité de soins intensifs (USI) dans deux centres de soins tertiaires pendant la première vague de la pandémie de COVID-19 et de patients admis pour la grippe au cours de la saison 2018-2019. Le critère d’évaluation principal était le taux d’infections secondaires. Les critères d’évaluation secondaires comprenaient les taux de mortalité à l’USI et à l’hôpital, les maladies nécessitant un support d’organes et la durée du séjour à l’USI et à l’hôpital. RéSULTATS: Des infections secondaires se sont développées chez 55 % des 95 patients atteints de COVID-19 et 51 % des 47 patients grippaux (rapport des cotes [RC] non ajusté, 1,16; intervalle de confiance [IC] à 95 %, 0,57 à 2,33). Après ajustement pour tenir compte des différences initiales entre les cohortes, aucune différence significative n’a été observée entre la cohorte de COVID-19 et la cohorte de grippe (RC ajusté, 1,00; IC 95 %, 0,41 à 2,44). Les patients atteints de COVID-19 atteints d’infections secondaires ont séjourné plus longtemps aux soins intensifs et à l’hôpital et la durée de la ventilation mécanique était plus longue pour ces patients. L’incidence d’infections secondaires était plus élevée chez les patients atteints de COVID-19 traités par stéroïdes que chez ceux non traités par stéroïdes (15/20, 75 % vs 37/75, 49 %). CONCLUSION: Les infections secondaires étaient fréquentes chez les patients gravement malades atteints de pneumonie virale, y compris de COVID-19. Nous n’avons observé aucune différence dans l’incidence d’infections secondaires entre les patients atteints de COVID-19 et ceux atteints de grippe dans notre étude de cohorte, mais les infections secondaires chez les patients atteints de COVID-19 étaient associées à de moins bonnes issues cliniques et à une utilisation accrue des ressources de soins de santé. La petite taille de la cohorte exclut toute inférence causale, mais peut fournir une base pour les recherches futures."
  },
  {
    "id": "27",
    "en": "Anemia is a common problem in pediatrics. The most frequent cause is iron deficiency, but it can also be associated to a constitutional or acquired pathology of the bone marrow or red blood cells. We describe a practical approach for rapidly guiding the diagnosis and management of anemia in children. It is based on the history and clinical examination, mean corpuscular volume, ferritinemia, reticulocytosis and hemolytic profile.",
    "fr": "L’anémie est un problème commun en pédiatrie. Sa cause la plus fréquente est la carence en fer mais elle peut aussi être liée à une pathologie constitutionnelle ou acquise de la moelle osseuse ou du globule rouge. Nous décrivons une approche pratique pour orienter rapidement la démarche diagnostique et la prise en charge de l’anémie chez l’enfant. Elle se base sur l’histoire personnelle et l’examen clinique, le volume globulaire moyen, le dosage de la ferritinémie, la réticulocytose et le profil hémolytique."
  },
  {
    "id": "28",
    "en": "We measured disparities in COVID-19 mortality associated with increasing vulnerability to severe outcomes of infectious disease at the neighbourhood level to identify domains for prioritization of public interventions. In this retrospective ecological study, we calculated COVID-19 mortality rate ratios (RR) comparing neighbourhoods with the greatest vulnerability relative to lowest vulnerability using the five domains from the COVID-19 vulnerability index for Quebec using hospital data from the first year of the pandemic and vulnerability levels from 13,182 neighbourhoods. We estimated the attributable fraction to assess disparities in COVID-19 mortality associated with vulnerability. Domains covered biological susceptibility, sociocultural characteristics, socioeconomic characteristics, and indoor and outdoor risk factors for exposure to SARS-CoV-2. Vulnerable neighbourhoods accounted for 60.7% of COVID-19 deaths between March 2020 and February 2021. Neighbourhoods with biological susceptibility accounted for 46.1% and indoor exposure for 44.6% of deaths. Neighbourhoods with socioeconomic vulnerability experienced 23.5%, outdoor exposure 14.6%, and sociocultural vulnerability 9.0% of deaths. Neighbourhoods with high relative vulnerability had 4.66 times greater risk of COVID-19 mortality compared with those with low vulnerability (95%CI 3.82-5.67). High vulnerability in the biological (RR 3.33; 95%CI 2.71-4.09), sociocultural (RR 1.50; 95%CI 1.27-1.77), socioeconomic (RR 2.08; 95%CI 1.75-2.48), and indoor (RR 3.21; 95%CI 2.74-3.76) exposure domains were associated with elevated risks of mortality compared with the least vulnerable neighbourhoods. Outdoor exposure was unassociated with mortality (RR 1.17; 95%CI 0.96-2.43). Public intervention to protect vulnerable populations should be adapted to focus on domains most associated with COVID-19 mortality to ensure addressing local needs.",
    "fr": "RéSUMé: OBJECTIFS: Nous avons mesuré les inégalités de mortalité de COVID-19 associées à la vulnérabilité croissante des conséquences sévères de maladies infectieuses au Québec. L’échelle de quartier permet d’identifier des domaines à prioriser lors d’interventions publiques. MéTHODES: Dans cette étude écologique rétrospective, nous avons calculé des ratios des taux (RT) en comparant les territoires de plus grande vulnérabilité avec ceux de plus faible vulnérabilité à l’aide de données d’hospitalisation de la première année de la pandémie et de mesures de vulnérabilité de 13 182 aires de diffusion (AD). Nous avons estimé la fraction attribuable pour évaluer les disparités de mortalité par la COVID-19. Les domaines examinés concernaient la susceptibilité biologique, les caractéristiques socioculturelles et socioéconomiques ainsi que des facteurs de risque d’exposition au SRAS-CoV-2 à l’intérieur et à l’extérieur. RéSULTATS: Dans l’ensemble, les territoires vulnérables couvraient 60,7 % des cas de mortalité de COVID-19 pendant la première année de la pandémie. Les AD avec une vulnérabilité élevée avaient un risque de mortalité par la COVID-19 4,66 fois plus élevé comparé aux territoires de faible vulnérabilité (IC de 95% 3,82-5,67). Les aires de diffusion avec une susceptibilité biologique comptaient pour 46,1 % des décès et celles avec une exposition au SRAS-CoV-2 à l’intérieur pour 44,6 %. La vulnérabilité socioéconomique comptait pour 23,5 %, l’exposition à l’extérieur pour 14,6 %, et la vulnérabilité socioculturelle pour 9,0 % des décès. Les domaines biologique (RT 3,33; IC de 95% 2,71-4,09), socioculturel (RT 1,50; IC de 95% 1,27-1,77), socioéconomique (RT 2,08; IC de 95% 1,75-2,48), et d’exposition intérieure (RT 3,21; IC de 95% 2,74-3,76) étaient associés à un risque élevé de mortalité par la COVID-19 comparé aux territoires les moins vulnérables. L’exposition extérieure n’était pas associée avec un risque de mortalité par la COVID-19 (RT 1,17; IC de 95% 0,96-2,43). CONCLUSION: Les interventions publiques visant à protéger les populations vulnérables devraient être adaptées aux domaines les plus associés avec la mortalité par la COVID-19 au Québec et ce, à l’échelle de quartier pour s’assurer que les besoins locaux soient couverts."
  },
  {
    "id": "29",
    "en": "Virtual care in Canada rapidly expanded during the COVID-19 pandemic in a low-rules environment in response to pressing needs for ongoing access to care amid public health restrictions. Emergency medicine specialists now face the challenge of advising on which virtual urgent care services ought to remain as part of comprehensive emergency care. Consideration must be given to safe, quality, and appropriate care as well as issues of equitable access, public demand, and sustainability (financial and otherwise). The aim of this project was to summarize current literature and expert opinion and formulate recommendations on the path forward for virtual care in emergency medicine. We formed a working group of emergency medicine physicians from across Canada working in a variety of practice settings. The virtual care working group conducted a scoping review of the literature and met monthly to discuss themes and develop recommendations. The final recommendations were circulated to stakeholders for input and subsequently presented at the 2023 Canadian Association of Emergency Physicians (CAEP) Academic Symposium for discussion, feedback, and refinement. The working group developed and reached unanimity on nine recommendations addressing the themes of system design, equity and accessibility, quality and patient safety, education and curriculum, financial models, and sustainability of virtual urgent care services in Canada. Virtual urgent care has become an established service in the Canadian health care system. Emergency medicine specialists are uniquely suited to provide leadership and guidance on the optimal delivery of these services to enhance and complement emergency care in Canada.",
    "fr": "RéSUMé: CONTEXTE: Les soins virtuels au Canada ont rapidement pris de l’ampleur pendant la pandémie de COVID-19 dans un environnement où les règles sont peu strictes, en réponse aux besoins urgents d’accès continu aux soins dans un contexte de restrictions en santé publique. Les spécialistes de la médecine d’urgence sont maintenant confrontés au défi de conseiller sur les services de soins d’urgence virtuels qui devraient rester dans le cadre des soins d’urgence complets. Il faut tenir compte des soins sécuritaires, de qualité et appropriés, ainsi que des questions d’accès équitable, de la demande publique et de la durabilité (financière et autre). L’objectif de ce projet était de résumer la littérature actuelle et l’opinion d’experts et de formuler des recommandations sur la voie à suivre pour les soins virtuels en médecine d’urgence. MéTHODES: Nous avons formé un groupe de travail composé de médecins urgentistes de partout au Canada qui travaillent dans divers milieux de pratique. Le groupe de travail sur les soins virtuels a effectué un examen de la portée de la documentation et s’est réuni chaque mois pour discuter des thèmes et formuler des recommandations. Les recommandations finales ont été distribuées aux intervenants pour obtenir leurs commentaires, puis présentées au symposium universitaire 2023 de l’Association canadienne des médecins d’urgence (ACMU) pour discussion, rétroaction et perfectionnement. RéSULTATS: Le groupe de travail a élaboré et atteint l’unanimité sur neuf recommandations portant sur les thèmes de la conception du système, de l’équité et de l’accessibilité, de la qualité et de la sécurité des patients, de l’éducation et des programmes, des modèles financiers et de la viabilité des services virtuels de soins d’urgence au Canada. CONCLUSION : Les soins d’urgence virtuels sont devenus un service établi dans le système de santé canadien. Les spécialistes en médecine d’urgence sont particulièrement bien placés pour fournir un leadership et des conseils sur la prestation optimale de ces services afin d’améliorer et de compléter les soins d’urgence au Canada."
  },
  {
    "id": "30",
    "en": "Anemia is a common complication of chronic kidney disease (CKD) and has been shown to worsen as CKD advances. CKD negatively impacts patients' health-related quality of life. It is therefore necessary to determine the impact of anemia on the quality of life in patients with CKD. We assessed the relationship between the severity of anemia and its impact on the quality of life of anemic CKD patients attending nephrology clinics. A cross-sectional study of one hundred and sixty-three subjects which included 102 CKD patients with anemia and sixty-one CKD subjects without anemia, was done between April 2016 and January 2017. Karnofsky's structured questionnaire was used for the quality of life, while the packed cell volume was used to determine the severity of anemia. The prevalence of anemia among CKD subjects was 102(62.6%), and it significantly worsens as CKD advances, which ranged from 42.3% in stage 3 to 93% in stage 5 (p < 0.001). The mean physical performance score was significantly lower among anemic CKD subjects than among controls, which was 73.17 ± 12.95 and 84.59 ± 11.04 respectively (P < 0.001). Furthermore, the mean physical performance score decreases significantly with the advancing CKD among both study groups. This study showed that CKD patients with anemia had significant impairment in their physical ability than CKD patients without anemia.",
    "fr": "L'anémie est une complication fréquente de la maladie rénale chronique (MRC) et a tendance à s'aggraver à mesure que la MRC progresse.La MRC a un impact négatif sur la qualité de vie liée à la santé des patients. Il est donc nécessaire de déterminer l'impact de l'anémie sur la qualité de vie des patients atteints de MRC. Nous avons évalué la relation entre la gravité de l'anémie et son impact sur la qualité de vie des patients atteints de MRC anémiques fréquentant les cliniques de néphrologie. Une étude transversale portant sur cent soixante-trois sujets, dont 102 patients atteints de MRC avec anémie et soixante et un sujets atteints de MRC sans anémie, a été réalisée entre avril 2016 et janvier 2017. Le questionnaire structuré de Karnofsky a été utilisé pour évaluer la qualité de vie, tandis que le volume globulaire a été utilisé pour déterminer la gravité de l'anémie. La prévalence de l'anémie chez les sujets atteints de MRC était de 102 (62,6 %), et elle s'aggrave significativement à mesure que la MRC progresse, passant de 42,3 % au stade 3 à 93 % au stade 5 (p < 0,001). Le score moyen de performance physique était significativement plus bas chez les sujets atteints de MRC anémiques que chez les témoins, soit 73,17 ± 12,95 et 84,59 ± 11,04 respectivement (p < 0,001). De plus, le score moyen de performance physique diminue significativement avec la progression de la MRC dans les deux groupes d'étude. Cette étude a montré que les patients atteints de MRC avec anémie présentaient une altération significative de leur capacité physique par rapport aux patients atteints de MRC sans anémie. MRC,Anémie, Qualité de vie (QdV), Hémoglobine (Hb)."
  },
  {
    "id": "31",
    "en": "URINARY INCONTINENCE IN CHILDREN. Urinary incontinence in children and adolescents is most often of functional origin. Questioning and clinical examination with a bladder diary should look for underlying urological or neurological causes. The type of incontinence, daytime or nocturnal, must be specified to adapt treatments. Renal and bladder ultrasound is recommended, and urodynamic studies are not routinely used. Lifestyle advice and bowel management are prerequisites for treatment. Depending on the type of symptoms, drug treatment, pelvic floor treatment, behavioral measures or stimulation of the posterior tibial nerve can be proposed. The evolution can sometimes be slow with a significant impact on quality of life, and neurocognitive aspects need to be considered.",
    "fr": "INCONTINENCE URINAIRE DE L’ENFANT. L’incontinence urinaire de l’enfant et de l’adolescent est le plus souvent d’origine dite fonctionnelle. L’interrogatoire et l’examen clinique, comprenant un catalogue mictionnel, doivent rechercher des causes urologiques ou neurologiques sous-jacentes. Le type d’incontinence, diurne ou nocturne, doit être précisé car les traitements en dépendent. L’échographie rénale et vésicale est recommandée, et le bilan urodynamique n’est pas systématique. Les mesures hygiéno-diététiques et le traitement de la constipation constituent la première étape de la prise en charge. Selon le type de symptômes, un traitement médicamenteux, la rééducation périnéale, des mesures comportementales ou la stimulation du nerf tibial postérieur peuvent être proposés. L’évolution peut être parfois lente, avec un retentissement important sur la qualité de vie, et les aspects neurocognitifs nécessitent d’être pris en compte."
  },
  {
    "id": "32",
    "en": "A global health emergency has been declared by the World Health Organization as the 2019-nCoV outbreak spreads across the world, with confirmed patients in Canada. Patients infected with 2019-nCoV are at risk for developing respiratory failure and requiring admission to critical care units. While providing optimal treatment for these patients, careful execution of infection control measures is necessary to prevent nosocomial transmission to other patients and to healthcare workers providing care. Although the exact mechanisms of transmission are currently unclear, human-to-human transmission can occur, and the risk of airborne spread during aerosol-generating medical procedures remains a concern in specific circumstances. This paper summarizes important considerations regarding patient screening, environmental controls, personal protective equipment, resuscitation measures (including intubation), and critical care unit operations planning as we prepare for the possibility of new imported cases or local outbreaks of 2019-nCoV. Although understanding of the 2019-nCoV virus is evolving, lessons learned from prior infectious disease challenges such as Severe Acute Respiratory Syndrome will hopefully improve our state of readiness regardless of the number of cases we eventually manage in Canada.",
    "fr": "RéSUMé: Une urgence sanitaire mondiale a été déclarée par l’Organisation mondiale de la Santé alors que l’épidémie de 2019-nCoV se répand dans le monde et que des cas ont été confirmés au Canada. Les patients infectés par le 2019-nCoV sont à risque d’insuffisance respiratoire et peuvent nécessiter une admission à l’unité de soins intensifs. Lors d’une prise en charge optimale de ces patients, il est indispensable de prendre soin d’exécuter rigoureusement les mesures de contrôle des infections afin de prévenir la transmission nosocomiale aux autres patients et aux travailleurs de la santé prodiguant les soins. Bien que les mécanismes précis de transmission ne soient pas encore connus, la transmission d’humain à humain peut survenir, et le risque de dissémination aérienne pendant les interventions médicales générant des aérosols est préoccupant dans certaines circonstances spécifiques. Cet article résume des considérations importantes en ce qui touche au dépistage des patients, aux contrôles environnementaux, au matériel de protection personnelle, aux mesures de réanimation (y compris l’intubation), et à la planification des activités à l’unité de soins intensifs alors que nous nous préparons à la possibilité de nouveaux cas importés ou d’éclosions locales du 2019-nCoV. Bien que la compréhension du virus 2019-nCoV continue d’évoluer, nous espérons que les leçons retenues des éclosions précédentes de maladies infectieuses telles que le syndrome respiratoire aigu sévère nous permettront d’améliorer notre degré de préparation, indépendamment du nombre de cas que nous traiterons au Canada."
  },
  {
    "id": "33",
    "en": "To compare left atrial measurements carried out by an emergency and critical care (ECC) clinician on cats in lateral and sternal recumbency. A prospective observational study was conducted between December 2019 and January 2021 at the university teaching hospital at University of Liège. One hundred and two hospitalized cats were enrolled. Focused cardiac ultrasound (FOCUS) was performed in right lateral and sternal recumbency by a single FOCUS-trained ECC resident. Standard right parasternal long- and short-axis views were recorded. After randomization of the cineloops, the same blinded resident measured maximal left atrial dimension (LAD) and the ratio of left atrial to aortic diameter (LA:Ao). Reproducibility was assessed using the Bland-Altman method. The LA:Ao and LAD measurements in lateral (LA:Ao median: 1.37, range: 1.02 to 3.22; LAD median: 13.25, range: 7.90 to 32.90) and sternal (LA:Ao median: 1.38, range: 1.06 to 3.22; LAD median: 13.00, range: 8.00 to 32.90) recumbency were not significantly different (bias: -0.003, CI -0.014, 0.007; and bias: -0.101, CI -0.231, 0.029, respectively). The FOCUS technique was successfully applied in sternal recumbency in almost all cats. The LAD and LA:Ao measured in sternal and lateral recumbency were not significantly different. Cardiac left atrial measurements obtained using FOCUS can be reliably assessed in sternal recumbency in hospitalized, stable cats.",
    "fr": "Mesure de l’oreillette gauche en décubitus latéral  Comparer les mesures de l’oreillette gauche effectuées par un clinicien des urgences et soins intensifs (ECC) sur des chats en décubitus latéral et sternal. Une étude observationnelle prospective a été menée entre décembre 2019 et janvier 2021 au CHU de l’Université de Liège. Cent deux chats hospitalisés ont été enrôlés. L’échographie cardiaque focalisée (FOCUS) a été réalisée en décubitus latéral droit et sternal par un seul résident ECC formé au FOCUS. Des vues parasternales droites grand et petit axe standards ont été enregistrées. Après randomisation des cineloops, le même résident en aveugle a mesuré la dimension auriculaire gauche maximale (LAD) et le rapport entre le diamètre de l’oreillette gauche et celui de l’aorte (LA:Ao). La reproductibilité a été évaluée à l’aide de la méthode de Bland-Altman. Les mesures LA:Ao et LAD en décubitus latéral (LA:Ao médian : 1,37, intervalle : 1,02 à 3,22; LAD médian : 13,25, intervalle : 7,90 à 32,90) et sternal (LA:Ao médian : 1,38, intervalle : 1,06 à 3,22; médiane LAD : 13,00, intervalle : 8,00 à 32,90) n’étaient pas significativement différents (biais : −0,003, IC −0,014, 0,007; et biais : −0,101, IC −0,231, 0,029, respectivement). La technique FOCUS a été appliquée avec succès en décubitus sternal chez presque tous les chats. Le LAD et LA:Ao mesurés en décubitus sternal et latéral n’étaient pas significativement différents. Les mesures de l’oreillette cardiaque gauche obtenues à l’aide de FOCUS peuvent être évaluées de manière fiable en décubitus sternal chez les chats hospitalisés et stables.(Traduit par D"
  },
  {
    "id": "34",
    "en": "The skin is inhabited by a variety of micro-organisms, with bacteria representing the predominant taxon of the skin microbiome. In sheep, the skin bacterial community of healthy animals has been addressed in few studies, only with culture-based methods or sequencing of cloned amplicons. The objectives of this study were to determine the sheep skin bacterial community composition by using metabarcoding for a detailed characterisation and to determine the effect of body part, breed and environment. Overall, 267 samples were taken from 89 adult female sheep, belonging to three different breeds and kept on nine different farms in Switzerland. From every individual, one sample each was taken from belly, left ear and left leg and metabarcoding of the 16S rRNA V3-V4 hypervariable region was performed. The main phyla identified were Actinobacteriota, Firmicutes, Proteobacteria and Bacteriodota. The alpha diversity as determined by Shannon's diversity index was significantly different between sheep from different farms. Beta diversity analysis by principal coordinate analysis (PCoA) showed clustering of the samples by farm and body site, while breed had only a marginal influence. A sparse partial least squares discriminant analysis (sPLS-DA) revealed seven main groups of operational taxonomic units (OTUs) of which groups of OTUs were specific for some farms. These findings indicate that environment has a larger influence on skin microbial variability than breed, although the sampled breeds, the most abundant ones in Switzerland, are phenotypically similar. Future studies on the sheep skin microbiome may lead to novel insights in skin diseases and prevention.",
    "fr": "La peau est colonisée par une variété de micro-organismes, les bactéries représentant le taxon prédominant du microbiome cutané. Chez le mouton, la communauté bactérienne de la peau des animaux sains fait l'objet de peu d'études, utilisant uniquement des méthodes de culture ou de séquençage d'amplicons clonés. Déterminer la composition de la communauté bactérienne de la peau des moutons en utilisant le métabarcodage pour une caractérisation détaillée, et déterminer l'effet de la zone du corps, de la race et de l'environnement. MATÉRIELS ET MÉTHODES: Au total, 267 échantillons sont prélevés sur 89 moutons femelles adultes, appartenant à trois races différentes et élevés dans neuf fermes différentes en Suisse. Pour chaque individu, un échantillon est prélevé sur le ventre, l'oreille gauche et la patte gauche, et un métabarcodage de la région hypervariable V3-V4 de l'ARNr 16S est réalisé. RÉSULTATS: Les principaux embranchements identifiés sont les Actinobacteriota, les Firmicutes, les Proteobacteria et les Bacteriodota. La diversité alpha déterminée par l'indice de diversité de Shannon est significativement différente entre les moutons provenant de différentes fermes. L'analyse de la diversité bêta par l'analyse des coordonnées principales (PCoA) montre un regroupement des échantillons par ferme et par site corporel, tandis que la race n'a qu'une influence marginale. Une analyse discriminante par régression des moindres carrés partiels (sPLS-DA) révèle sept groupes principaux d'unités taxonomiques opérationnelles (UTO), dont des groupes d'UTO spécifiques à certaines fermes. Ces résultats indiquent que l'environnement a une plus grande influence sur la variabilité microbienne de la peau que la race, bien que les races échantillonnées, les plus abondantes en Suisse, soient phénotypiquement similaires. De futures études sur le microbiome de la peau des moutons pourraient conduire à l’obtention de nouvelles connaissances sur les maladies de la peau et leur prévention."
  },
  {
    "id": "35",
    "en": "Canine atopic dermatitis (AD) is a complex inflammatory skin disease associated with cutaneous microbiome, immunological and skin barrier alterations. This review summarises the current evidence on skin barrier defects and on cutaneous microbiome dysfunction in canine AD. To this aim, online citation databases, abstracts and proceedings from international meetings on skin barrier and cutaneous microbiome published between 2015 and 2023 were reviewed. Since the last update on the pathogenesis of canine AD, published by the International Committee on Allergic Diseases of Animals in 2015, 49 articles have been published on skin barrier function, cutaneous/aural innate immunity and the cutaneous/aural microbiome in atopic dogs. Skin barrier dysfunction and cutaneous microbial dysbiosis are essential players in the pathogenesis of canine AD. It is still unclear if such alterations are primary or secondary to cutaneous inflammation, although some evidence supports their primary involvement in the pathogenesis of canine AD. Although many studies have been published since 2015, the understanding of the cutaneous host-microbe interaction is still unclear, as is the role that cutaneous dysbiosis plays in the development and/or worsening of canine AD. More studies are needed aiming to design new therapeutic approaches to restore the skin barrier, to increase and optimise the cutaneous natural defences, and to rebalance the cutaneous microbiome.",
    "fr": "La dermatite atopique (DA) canine est une maladie inflammatoire cutanée complexe associée à des altérations du microbiome cutané, de l'immunité et de la barrière cutanés. Cette revue fait le point concernant les données actuelles sur les défauts de la barrière cutanée et sur le dysfonctionnement du microbiome cutané dans la DA canine. À cet effet, les bases de données bibliographiques, les résumés et les proceedings des réunions internationales sur la barrière et le microbiome cutanés publiés entre 2015 et 2023 sont examinés. RÉSULTATS: Depuis la dernière mise à jour concernant la pathogénie de la DA canine, publiée par le Comité international sur les affections allergiques des animaux en 2015 (ICADA), 49 articles ont été publiés sur la fonction de barrière cutanée, l'immunité innée et le microbiome cutanés/auriculaires chez les chiens atopiques. Le dysfonctionnement de la barrière et la dysbiose microbienne cutanés sont des acteurs essentiels dans la pathogénie de la DA canine. On ne sait toujours pas si ces altérations sont primaires ou secondaires à l'inflammation cutanée, bien que certaines données soutiennent leur implication primaire dans l’étiopathogénie de la DA canine. Bien que de nombreuses études aient été publiées depuis 2015, la compréhension de l'interaction cutanée entre l'hôte et les microbes n'est toujours pas claire, tout comme l’implication de la dysbiose cutanée dans le développement et/ou l'aggravation de la DA canine. D'autres études sont nécessaires pour concevoir de nouvelles approches thérapeutiques visant à restaurer la barrière cutanée, à augmenter et à optimiser les défenses naturelles cutanées."
  },
  {
    "id": "36",
    "en": "The objectives of this study were to produce hematological reference intervals for late-pregnancy sows and to assess whether there were associations between sow hematological end points and the number of stillborn pigs. Whole blood was collected from 272 healthy pregnant sows ~1 wk before farrowing, and complete blood (cell) counts and hemoglobin determinations were obtained. Sows were monitored during farrowing, and litter characteristics, including number of stillborn piglets, were recorded. Values for red blood cells, hemoglobin, mean corpuscular volume, mean corpuscular hemoglobin, mean corpuscular concentration, platelets, and white blood cells were significantly higher in Parity 1 sows compared to older sows. The mean (± SD) litter size was 14.5 ± 3.4 pigs, with 1.5 ± 2.0 stillborn pigs per litter. There was no significant association between any hematological end point (except white blood cell counts) and the likelihood of a stillborn piglet in a litter. There was a relationship between parity and stillbirth (",
    "fr": "Paramètres hématologiques des truies en fin de gestation et enquête visant à déterminer si ces paramètres sont des prédicteurs de mortinatalités dans un troupeau de truies canadien. Les objectifs de cette étude étaient de produire des intervalles de référence hématologiques pour les truies en fin de gestation et d’évaluer s’il existait des associations entre les paramètres hématologiques des truies et le nombre de porcelets mort-nés. Du sang total a été collecté auprès de 272 truies gravides en bonne santé environ 1 semaine avant la mise bas, et une numération cellulaire complète et des déterminations d’hémoglobine ont été obtenues. Les truies ont été surveillées pendant la mise bas et les caractéristiques de la portée, y compris le nombre de porcelets mort-nés, ont été enregistrées. Les valeurs des globules rouges, de l’hémoglobine, du volume corpusculaire moyen, de l’hémoglobine corpusculaire moyenne, de la concentration corpusculaire moyenne, des plaquettes et des globules blancs étaient significativement plus élevées chez les truies de parité 1 que chez les truies plus âgées. La taille moyenne (± ET) des portées était de 14,5 ± 3,4 porcs, avec 1,5 ± 2,0 porcs mort-nés par portée. Il n’y avait aucune association significative entre un quelconque paramètre hématologique (à l’exception du nombre de globules blancs) et la probabilité d’avoir un porcelet mort-né dans une portée. Il y avait une relation entre la parité et la mortinatalité ("
  },
  {
    "id": "37",
    "en": "Many patients with coronavirus disease (COVID-19) will develop acute respiratory distress syndrome (ARDS). Prone positioning is an important non-pharmacologic strategy that should be considered for all invasively ventilated patients with moderate to severe ARDS (including those with COVID-19). Prone positioning offers several physiologic and clinical benefits, including improving hypoxemia, matching ventilation with perfusion, reducing regional hyperinflation, and improving survival. To safely offer prone positioning, appropriate training, simulation, and health system planning should be undertaken. In this review, we offer ten tips, based on the Alberta provincial prone positioning strategy during COVID-19, to safely implement and improve the appropriate use of prone positioning. We provide special considerations for its use during the COVID-19 pandemic or future respiratory pandemics.",
    "fr": "RéSUMé: De nombreux patients atteints de la maladie du coronavirus (COVID-19) développeront un syndrome de détresse respiratoire aiguë (SDRA, ARDS en anglais). Le positionnement ventral est une importante stratégie non pharmacologique qui devrait être envisagée pour tous les patients ventilés de manière invasive et souffrant d’un SDRA modéré à grave (y compris ceux atteints de la COVID-19). Le positionnement ventral offre plusieurs avantages physiologiques et cliniques, notamment l’amélioration de l’hypoxémie, une adéquation de la ventilation avec la perfusion, la réduction de l’hyperinflation régionale et l’amélioration de la survie. Pour offrir un positionnement ventral en toute sécurité, une formation, des simulations et une planification des ressources appropriées devraient être entreprises. Dans le cadre de ce compte rendu, nous proposons dix conseils, fondés sur la stratégie provinciale de positionnement ventral de l’Alberta au cours de la COVID-19, afin de mettre en œuvre et d’améliorer en toute sécurité l’utilisation appropriée du positionnement ventral. Nous décrivons des considérations particulières pour son utilisation pendant la pandémie de COVID-19 ou les futures pandémies respiratoires."
  },
  {
    "id": "38",
    "en": "Blood parasites of the genus Hemolivia Petit, Landau, Baccam and Lainson, 1990 (Adeleorina: Karyolysidae) are hemogregarines of ectothermic vertebrates, such as lizards, chelonians, and toads. Only five species of Hemolivia from vertebrate hosts and one from their tick vector have been described so far. In the present study, Central American wood turtles (Rhinoclemmys pulcherrima manni) originating from Southern Nicaragua were screened for the presence of hemogregarines. Ten out of 30 specimens (33.3%) were positive for Hemolivia using both approaches - microscopy and PCR-based analyses. Phylogenetic analyses based on the 18S rRNA gene revealed the presence of two haplotypes, both placed as sister taxa in the Hemolivia clade. Their phylogenetic position was supported by high bootstrap values and high posterior probabilities, suggesting that there are at least two new distinct haplotypes corresponding to two distinct species. However, the specimens of each haplotype were microscopically indistinguishable from each other based on the gamont morphology, therefore, only a single species could be described and named, as Hemolivia pulcherrima n. sp. We consider that the uniform morphology of the most common blood stages of species of the genus Hemolivia complicates their differential diagnosis. Sequence divergence and different host spectra, therefore, remain the only differentiating tools.",
    "fr": "Espèces d’Hemolivia infectant les tortues peintes d’Amérique centrale (Rhinoclemmys pulcherrima manni) et problèmes de diagnostic différentiel au sein du genre Hemolivia. Les parasites sanguins du genre Hemolivia Petit, Landau, Baccam et Lainson, 1990 (Adeleorina : Karyolysidae) sont des hémogrégarines de vertébrés ectothermes, tels que les lézards, les tortues et les crapauds. Seules cinq espèces d’Hemolivia provenant d’hôtes vertébrés et une de leur tique vectrice ont été décrites jusqu’à présent. Dans cette étude, des tortues peintes d’Amérique centrale (Rhinoclemmys pulcherrima manni) originaires du sud du Nicaragua ont été examinées pour détecter la présence d’hémogrégarines. Dix tortues sur 30 (33,3 %) étaient positives pour Hemolivia en utilisant les deux approches de microscopie et d’analyse de PCR. Les analyses phylogénétiques basées sur le gène de l’ARNr 18S ont révélé la présence de deux haplotypes, tous deux placés comme taxons frères dans le clade Hemolivia. Leur position phylogénétique était étayée par des valeurs de bootstrap et des probabilités postérieures élevées, suggérant qu’il existe au moins deux nouveaux haplotypes distincts correspondant à deux espèces distinctes. Cependant, les spécimens de chaque haplotype étaient impossibles à distinguer les uns des autres au microscope sur la base de la morphologie des gamontes. Par conséquent, une seule espèce a pu être décrite et nommée, comme Hemolivia pulcherrima n. sp. Nous considérons que l’uniformité de la morphologie des stades sanguins les plus courants des espèces du genre Hemolivia complique leur diagnostic différentiel. Les divergences de séquences et les différents spectres d’hôtes restent donc les seuls outils de différenciation."
  },
  {
    "id": "39",
    "en": "In 2016, a field study was implemented in all Armenian provinces in order to update knowledge on the presence and distribution of both native and invasive mosquito species. Larvae and adult mosquitoes were sampled and identified on the basis of their morphology. Supplementary field surveys were performed in 2017-2018. Between June 20 and July 12, 2016, 117 localities were visited. A total number of 197 sampling units were checked, of which 143 (73%) were positive for mosquitoes (with 1-6 species per sampling unit). A total number of 4157 mosquito specimens were identified to species or species complex level. Ten species represent first records for Armenia: Aedes albopictus, Ae. annulipes, Ae. cataphylla, Ae. cinereus/geminus (probably Ae. cinereus), Ae. flavescens, Anopheles plumbeus, Coquillettidia richiardii, Culex martinii, Cx. torrentium and Culiseta subochrea. The invasive species Ae. albopictus was recorded in a single locality (Bagratashen) at the border point with Georgia, along the main road Tbilisi-Yerevan. This species was further recorded in 2017 and 2018, demonstrating its establishment and spread in north Armenia. These surveys confirm the presence of vectors of malaria parasites (in particular An. sacharovi) and West Nile virus (Cx. pipiens). The knowledge of the Armenian mosquito fauna is extended to a list of 28 species. The record of Aedes albopictus, an important potential vector of many arboviruses, has important implications for public health.",
    "fr": "Les moustiques d’Arménie : synthèse des connaissances et résultats d’une étude de terrain avec une première mention pour Aedes albopictus. Contexte : En 2016, nous avons réalisé une étude sur le terrain dans toutes les provinces du pays dans le but d’actualiser la présence et la distribution des espèces de moustiques aussi bien natives qu’invasives. Les moustiques récoltés aux stades larvaires et adultes ont été identifiés sur des critères morphologiques. Des suivis additionnels ont été réalisés en 2017 et 2018. Résultats : Entre le 20 juin et le 12 juillet 2016, 117 localités ont été visitées. Au total, 197 unités de collecte ont été prospectées dont 143 (73%) se sont révélées positives pour les moustiques (avec de 1 à 6 espèces par unité de collecte). Au total, 4157 spécimens ont été identifiés au niveau de l’espèce ou du complexe d’espèces. Dix espèces ont été observées pour la première fois en Arménie : Aedes albopictus, Ae. annulipes, Ae. cataphylla, Ae. cinereus/geminus (probablement Ae. cinereus), Ae. flavescens, Anopheles plumbeus, Coquillettidia richiardii, Culex martinii, Cx. torrentium et Culiseta subochrea. L’espèce invasive Ae. albopictus a été observée dans une seule localité (Bagratashen) à la frontière avec la Géorgie, sur l’axe routier principal Tbilisi-Yerevan. Cette espèce a également été observée en 2017 et en 2018, faisant la preuve de son installation et de sa diffusion dans le nord de l’Arménie. Ces suivis confirment la présence des vecteurs de Plasmodium humains (en particulier An. sacharovi) et du virus West Nile (Cx. pipiens). Conclusion : La connaissance de la faune culicidienne d’Arménie progresse, avec une liste actualisée à 28 espèces. L’observation d’Aedes albopictus, un important vecteur potentiel de nombreux arbovirus, a d’importantes implications en termes de santé publique."
  },
  {
    "id": "40",
    "en": "Esafoxolaner, a purified enantiomer of afoxolaner with insecticidal and acaricidal properties, is combined with eprinomectin and praziquantel, nematodicidal and cestodicidal compounds, in NexGard",
    "fr": "Efficacité d’une nouvelle association topique d’esafoxolaner, d’éprinomectine et de praziquantel contre les infestations par l’acarien agent de la gale des oreilles Otodectes cynotis chez les chats. L’esafoxolaner, un énantiomère purifié d’afoxolaner aux propriétés insecticides et acaricides, est associé à l’éprinomectine et au praziquantel, composés nématodicides et cestodicides, dans NexGard"
  },
  {
    "id": "41",
    "en": "During the COVID-19 pandemic, many jurisdictions experienced surges in demand for critical care that strained or overwhelmed their healthcare system's ability to respond. A major surge necessitates a deviation from usual practices, including difficult decisions about how to allocate critical care resources. We present a framework to guide these decisions in the hope of saving the most lives as ethically as possible, while concurrently respecting, protecting, and fulfilling legal and human rights obligations. It was developed in Ontario in 2020-2021 through an iterative consultation process with diverse participants, but was adopted in other jurisdictions with some modifications. The framework features three levels of triage depending on the degree of the surge, and a system for prioritizing patients based on their short-term mortality risk following the onset of critical illness. It also includes processes aimed at promoting consistency and fairness across a region where many hospitals are expected to apply the same framework. No triage framework should ever be considered \"final,\" and there is a need for further research to examine ethical issues related to critical care triage and to increase the extent and quality of evidence to inform critical care triage.",
    "fr": "RéSUMé: Pendant la pandémie de COVID-19, de nombreuses régions ont connu une augmentation de la demande de soins intensifs qui a mis à rude épreuve ou dépassé la capacité de réponse du système de santé existant. Lors de toute augmentation importante de cette demande, un écart par rapport aux pratiques habituelles est nécessaire, y compris la prise de décisions difficiles sur la façon d’allouer les ressources en soins intensifs. Nous présentons un algorithme pour guider ces décisions dans l’espoir de sauver le plus de vies possibles et ce, de la manière la plus éthique possible, tout en respectant, en protégeant et en remplissant les obligations légales et en matière de droits de l’homme. Cet algorithme a été élaboré en Ontario en 2020-2021 dans le cadre d’un processus de consultation itératif avec divers participants, mais a été adopté dans d’autres juridictions avec quelques modifications. L’algorithme comprend trois niveaux de triage en fonction du degré d’augmentation de la demande, ainsi qu’un système permettant de prioriser les patients en fonction de leur risque de mortalité à court terme après l’apparition d’une maladie grave. Il comporte également des processus visant à promouvoir l’uniformité et l’équité dans une région où de nombreux hôpitaux vont appliquer le même algorithme. Aucun algorithme de triage ne devrait jamais être considéré comme « définitif », et il est nécessaire d’approfondir les recherches pour examiner les questions éthiques liées au triage aux soins intensifs et accroître l’étendue et la qualité des données probantes afin d’éclairer le triage aux soins intensifs."
  },
  {
    "id": "42",
    "en": "Reproductive and sexual health implications of illegal migration among young adults encompass a range of complex and interconnected challenges that demand attention and comprehensive solutions. This study is aimed at determining the reproductive and sexual health implications of illegal migration among young adults in Benin metropolis. Analytical cross-sectional study design was adopted. A purposive sampling technique was used to select a sample size of three hundred and forty-four participants. A one-time-survey method was adopted for the study as the questionnaire was administered on a face-to-face basis. Simple frequencies, percentage, charts, and graph were used to analyze the data, with the statistical package for the social sciences (SPSS) version 22. The results showed that majority of the respondents were sexually abused which resulted in unwanted pregnancies, when travelling through an illegal route. Majority of irregular migrants were doing so for socio-economic reasons in search of greener pastures. It was concluded that most of the respondents were faced by unethical challenges while travelling through the route like sexual harassment and robbery.. Most returnees are likely to contact STD/STIs including HIV/AIDs, as well as engage in abortion especially among the young adults, which may have some adverse effects on their reproductive and sexual health later in the future. It is recommended that there is a need to enlighten the young adults who want to migrate illegally on the implication of the illegal migration on their reproductive and sexual health. Campaigns against illegal migration/trafficking should be conducted regularly, stressing the negative effects such as the risks to which victims are exposed along the routes.",
    "fr": "Les implications de la migration illégale chez les jeunes adultes sur la santé reproductive et sexuelle englobent une série de défis complexes et interconnectés qui nécessitent une attention et des solutions globales. Cette étude vise à déterminer les implications sur la santé reproductive et sexuelle de la migration illégale chez les jeunes adultes de la métropole béninoise. Un plan d’étude analytique transversale a été adopté. Une technique d'échantillonnage raisonné a été utilisée pour sélectionner un échantillon de trois cent quarante-quatre participants. Une méthode d'enquête ponctuelle a été adoptée pour l'étude puisque le questionnaire était administré en face à face. Des fréquences simples, des pourcentages, des tableaux et des graphiques ont été utilisés pour analyser les données, avec le progiciel statistique pour les sciences sociales (SPSS) version 22. Les résultats ont montré que la majorité des personnes interrogées ont été victimes d'abus sexuels, ce qui a entraîné des grossesses non désirées, lors de voyages à travers le pays. un itinéraire illégal. La majorité des migrants irréguliers le faisaient pour des raisons socio-économiques, à la recherche de pâturages plus verts. Il a été conclu que la plupart des personnes interrogées ont été confrontées à des défis contraires à l'éthique lors de leur voyage, comme le harcèlement sexuel et le vol. La plupart des rapatriés sont susceptibles de contracter des MST/IST, y compris le VIH/SIDA, et de se livrer à l'avortement, en particulier parmi les jeunes adultes. , ce qui pourrait avoir des effets néfastes sur leur santé reproductive et sexuelle plus tard dans le futur. Il est recommandé d'éclairer les jeunes adultes qui souhaitent migrer illégalement sur les implications de la migration illégale sur leur santé reproductive et sexuelle. Des campagnes contre l'immigration clandestine/le trafic devraient être menées régulièrement, en soulignant les effets négatifs tels que les risques auxquels les victimes sont exposées le long des routes."
  },
  {
    "id": "43",
    "en": "Structured clinical assessments capture key information about performance that is rarely shared with the student as feedback. The purpose of this review is to describe a general framework for applying diagnostic score reporting within the context of a structured clinical assessment and to demonstrate that framework within dental hygiene. The framework was developed using current research in the areas of structured clinical assessments, test development, feedback in higher education, and diagnostic score reporting. An assessment blueprint establishes valid diagnostic domains by linking clinical competencies and test items to the domains (e.g., knowledge or skills) the assessment intends to measure. Domain scores can be given to students as reports that identify strengths and weaknesses and provide information on how to improve. The framework for diagnostic score reporting was applied to a dental hygiene structured clinical assessment at the University of Alberta in 2016. Canadian dental hygiene entry-to-practice competencies guided the assessment blueprinting process, and a modified Delphi technique was used to validate the blueprint. The final report identified 4 competency-based skills relevant to the examination: effective communication, client-centred care, eliciting essential information, and interpreting findings. Students received reports on their performance within each domain. Diagnostic score reporting has the potential to solve many of the issues faced by administrators, such as item confidentiality and the time-consuming nature of providing individual feedback. Diagnostic score reporting offers a promising framework for providing valid and timely feedback to all students following a structured clinical assessment.",
    "fr": "Les évaluations cliniques structurées saisissent des renseignements clés sur la performance qui est rarement partagée avec les étudiants à titre de rétroaction. L’objectif de la présente étude est de définir une structure générale pour établir le suivi de la notation des diagnostics dans le cadre d’une évaluation clinique structurée et pour mettre en évidence ce cadre au sein de l’hygiène dentaire. Le cadre a été créé à l’aide de la recherche actuelle dans les domaines d’évaluations cliniques structurées, d’élaboration de tests, de la rétroaction en éducation supérieure, et du suivi de la notation des diagnostics. Un plan d’évaluation détermine les domaines diagnostiques valides en liant les compétences cliniques et les éléments de tests aux domaines (p. ex., les connaissances ou les habiletés) que l’évaluation prévoit de mesurer. La notation des domaines peut être donnée aux étudiants sous forme de rapports qui précisent les forces et les faiblesses, et fournissent de l’information sur la façon de s’améliorer. Le cadre de suivi de la notation des diagnostics a été appliqué à une évaluation clinique structurée en hygiène dentaire de l’Université de l’Alberta en 2016. Les compétences canadiennes d’entrée en pratique en hygiène dentaire ont guidé le processus de planification de l’évaluation et une technique modifiée de Delphi a été utilisée pour valider le plan. Le rapport final a ciblé quatre habiletés fondées sur des compétences, pertinentes à l’examen : communication efficace, soins axés sur le client, obtention des renseignements essentiels, et interprétation des constatations. Les étudiants ont reçu des rapports sur leur performance dans chaque domaine. Le suivi de la notation des diagnostics a le potentiel de résoudre plusieurs des enjeux auxquels sont confrontés les administrateurs, comme la confidentialité des éléments et le temps demandé pour la rétroaction individuelle. Le suivi de la notation des diagnostics offre un cadre prometteur pour fournir une rétroaction valide et rapide à tous les étudiants à la suite d’une évaluation clinique structurée."
  },
  {
    "id": "44",
    "en": "The oncolytic effects of reovirus in various cancers have been proven in many clinical trials in human medicine. Oncolytic virotherapy using reovirus for canine cancers is being developed in our laboratory. The objective of this study was to examine the synergistic anti-cancer effects of a combination of reovirus and low doses of various chemotherapeutic agents on mammary gland tumors (MGTs) in dogs. The first part of this study demonstrated the efficacy of reovirus in canine MGTs in vitro and in vivo. Reovirus alone exerted significant cell death by means of caspase-dependent apoptosis in canine MGT cell lines. A single injection of reovirus impeded growth of canine MGT tumors in xenografted mice, but was insufficient to induce complete tumor regression. The second part of this study highlighted the anti-tumor effects of reovirus in combination with low doses of paclitaxel, carboplatin, gemcitabine, or toceranib. Enhanced synergistic activity was observed in the MGT cell line treated concomitantly with reovirus and in all the chemotherapeutic agents except toceranib. In addition, combining reovirus with paclitaxel or gemcitabine at half dosage of half maximal inhibitory concentration (IC50) enhanced cytotoxicity by activating caspase 3. Our data suggest that the combination of reovirus and low dose chemotherapeutic agents provides an attractive option in canine cancer therapy.",
    "fr": "Les effets oncolytiques des reovirus dans divers cancers ont été prouvés lors de plusieurs essais cliniques en médecine humaine. La virothérapie oncolytique pour les cancers canins utilisant des reovirus est présentement en développement dans notre laboratoire. L’objectif de cette étude était d’examiner les effets synergiques anticancéreux d’une combinaison de reovirus et de faibles doses d’agents chimio-thérapeutiques variés sur les tumeurs des glandes mammaires (TGM) chez les chiens. La première partie de l’étude a démontré l’efficacité du reovirus sur des TGM"
  },
  {
    "id": "45",
    "en": "Climate change has well-documented, yet variable, influences on the annual movements of migratory birds. The effects of climate change on fall migration remains understudied compared with spring but appears to be less consistent among species, regions and years. Changes in the pattern and timing of waterfowl migration in particular may result in cascading effects on ecosystem function, and socio-economic and cultural outcomes. We investigated changes in the migration of 15 waterfowl species along a major flyway corridor of continental importance in northeastern North America using 43 years of community-science data. We built spatially- and temporally explicit hierarchical generative additive models for each species and demonstrated that climate, specifically the interaction between minimum temperature and precipitation, significantly influences migration phenology for most species. Certain species' migratory movements responded to specific temperature thresholds (climate migrants) and others reacted more to the interaction of temperature and precipitation (extreme event migrants). There are already significant changes in the fall migration phenology of common waterfowl species with high ecological and economic importance, which may simply increase in the context of a changing climate. If not addressed, climate change could induce mismatches in management, regulations and population surveys which would negatively impact the hunting industry. Our findings highlight the importance of considering species-specific spatiotemporal scales of effect on climate on migration and our methods can be widely adapted to quantify and forecast climate-driven changes in wildlife migration.",
    "fr": "Les changements climatiques ont des influences bien documentées, mais variables, sur les mouvements annuels des oiseaux migrateurs. Les effets des changements climatiques sur les migrations automnales demeurent peu étudiés par rapport aux migrations printanières, mais il semble qu'ils soient moins constants d'une espèce, d'une région et d'une année à l'autre. Les changements dans le patron et le calendrier de la migration de la sauvagine en particulier peuvent avoir des effets en chaîne sur la fonction des écosystèmes et des impacts socio‐économiques et culturels. Nous avons étudié les changements dans la migration de 15 espèces de sauvagine le long d'un corridor de migration d'importance continentale dans le nord‐est de l'Amérique du Nord, en utilisant 43 ans de données scientifiques communautaires. Nous avons construit des modèles additifs généralisés hiérarchiques spatialement et temporellement explicites pour chaque espèce et avons démontré que le climat, en particulier l'interaction entre la température minimale et les précipitations, influence de manière significative la phénologie de la migration pour la plupart des espèces. Les mouvements migratoires de certaines espèces répondent à des seuils de température spécifiques (migrateurs climatiques) et d'autres réagissent davantage à l'interaction entre la température et les précipitations (migrateurs d'événements extrêmes). La phénologie des migrations automnales d'espèces de sauvagine commune qui ont une grande importance écologique et économique connaît déjà des changements importants, qui pourraient simplement s'accentuer dans le cadre des changements climatiques. S'ils ne sont pas pris en compte, les changements climatiques pourraient induire des décalages dans la gestion, les réglementations et les enquêtes de population, ce qui aurait un impact négatif sur l'industrie de la chasse. Nos résultats soulignent l'importance de prendre en compte les échelles spatio‐temporelles spécifiques sur la migration et nos méthodes peuvent être largement adaptées pour quantifier et prévoir les changements induits par le climat dans la migration de la faune."
  },
  {
    "id": "46",
    "en": "SARS-CoV-2 poses a significant occupational health threat to health care workers performing aerosol-generating medical procedures, with a threefold increased risk of a positive test and predicted infection compared with the general population. Nevertheless, the personal protective equipment (PPE) configuration that provides better protection with lower contamination rates is still unknown. We enrolled 40 practitioners with airway management training (anesthesiologists, anesthesia assistants/nurses) in an exploratory, simulation-based randomized study. We evaluated the performance of a novel, locally designed hood (n = 20) in terms of protection from surrogate contamination using an ultraviolet (UV) marker during a standardized urgent intubation procedure and a simulated episode of coughing in a high-fidelity simulation setting compared with standard PPE (n = 20). The primary outcome was the presence of residual UV fluorescent contamination on any base clothing or exposed skin of the upper body after doffing PPE assessed by a blinded evaluator. The proportion of participants with residual contamination on any base clothing or exposed skin of the upper body after doffing was less than half in the hood PPE group compared with the standard PPE group (8/20 [40%] vs 18/20 [90%], respectively; P = 0.002). Compared with standard PPE, enhanced PPE with a locally designed prototype hood was associated with reduced contamination of the upper torso and fewer body areas being exposed to droplets after a simulated aerosol-generating scenario without designed airflow. ClinicalTrials.gov (NCT04373096); registered 4 May 2020.",
    "fr": "RéSUMé: OBJECTIF: Le SRAS-CoV-2 représente une menace importante pour la santé au travail des travailleurs de la santé réalisant des interventions médicales générant des aérosols, avec un risque trois fois plus élevé de test positif au SRAS-CoV-2 et d’infection prédite au SRAS-CoV-2 par rapport à la population générale. Néanmoins, la configuration optimale des équipements de protection individuelle (EPI) offrant la meilleure protection avec des taux de contamination plus faibles est encore inconnue. MéTHODE: Nous avons recruté 40 praticiens ayant une formation en prise en charge des voies aériennes (anesthésiologistes, assistants en anesthésie/personnel infirmier) dans le cadre d’une étude exploratoire randomisée de simulation. Nous avons évalué la performance d’un nouveau capuchon conçu localement (n = 20) par rapport aux EPI standards (n = 20) en termes de protection contre la contamination de substitution à l’aide d’un marqueur ultraviolet (UV) au cours d’une procédure d’intubation urgente normalisée et d’un épisode simulé de toux dans un environnement de simulation haute fidélité. Le critère d’évaluation principal était la présence d’une contamination résiduelle par fluorescence UV sur les vêtements de base ou la peau exposée du haut du corps après le retrait des EPI telle qu’évaluée par un évaluateur en aveugle. RéSULTATS: La proportion de participants présentant une contamination résiduelle sur les vêtements de base ou la peau exposée du haut du corps après le retrait des équipements de protection était de moins de la moitié dans le groupe ayant porté le capuchon par rapport au groupe EPI standard (8/20 [40 %] vs 18/20 [90 %], respectivement; P = 0,002). CONCLUSION: Par rapport aux EPI standards, les EPI améliorés avec un prototype de capuchon conçu localement étaient associés à une contamination réduite du haut du torse et à moins de zones du corps exposées aux gouttelettes après une mise en situation simulée de génération d’aérosols sans flux d’air préconçu. ENREGISTREMENT DE L’éTUDE: clinicaltrials.gov (NCT04373096); enregistrée le 4 mai 2020."
  },
  {
    "id": "47",
    "en": "There is a paucity of studies investigating the population-based epidemiology of  Population-based surveillance was conducted in the western interior of British Columbia, Canada, between April 1, 2010 and March 30, 2020. Sixty-two incident MPP group BSI occurred for an annual incidence of 3.4 per 100,000 residents; rates for  Although collectively responsible for a substantial burden of illness, the epidemiology of MPP group BSI varies significantly by species.",
    "fr": "Il y a peu d’études qui ont étudié l’épidémiologie basée sur la population de  Surveillance basée sur la population a été menée auprès de résidents de l’intérieur ouest de la Colombie-Britannique, au Canada, entre le 1er avril 2010 et le 30 mars 2020. Soixante-deux incidents du groupe MPP BSI ont été identifiés pour une incidence annuelle de 3,4 pour 100 000 habitants ; tarifs pour  Bien que collectivement responsables d’un lourd fardeau de maladie, l’épidémiologie des BSI du groupe MPP varie considérablement selon les espèces."
  },
  {
    "id": "48",
    "en": "Gastric dilatation and volvulus (GDV) is a life-threatening condition, suspected to result in differential tissue perfusion in different regions of the body. Lactate is a biomarker of hypoperfusion that correlates with treatment outcomes in dogs with GDV. This prospective observational study aimed to compare lactate between saphenous and cephalic venous samples in 45 client-owned dogs with GDV, to evaluate their association with treatment outcomes (survival, surgical complications, and duration of hospitalization) and to assess the correlation between lactate and other biochemical parameters. Both saphenous and cephalic lactate concentrations were significantly higher in non-survivors (",
    "fr": "La dilatation gastrique et le volvulus (DGV) est une condition potentiellement mortelle, suspectée de causer une perfusion tissulaire différentielle dans différentes régions du corps. Le lactate est un marqueur d’hypoperfusion qui est corrélé avec l’issu du traitement chez les chiens avec DGV. Cette étude prospective observationnelle visait à comparer les valeurs de lactate obtenues à partir d’échantillons de sang pris dans la veine saphène et la veine céphalique chez 45 chiens avec DGV appartenant à des clients, à évaluer leur association avec les résultats du traitement (survie, complications chirurgicales, et durée de l’hospitalisation) et évaluer la corrélation entre le lactate et d’autres paramètres biochimiques.Les concentrations de lactate des veines saphène et céphalique étaient significativement plus élevées chez les non-survivants ("
  },
  {
    "id": "49",
    "en": "A total of 1,621 wild birds representing 34 species were examined for chewing lice in reed beds in southwestern Slovakia during the pre-breeding migration 2008-2009 and 2016-2019. A total of 377 (23.3%) birds representing 15 species were parasitized by 26 species of chewing lice of 12 genera. Dominant genera were Penenirmus (with dominance 32.6%) and Menacanthus (29.4%), followed by Brueelia (12.6%), Acronirmus (10.8%), Philopterus (7.7%), and Myrsidea (4.2%). We evaluated 33 host-louse associations including both 1) host-generalist, parasitizing more than one host species and host-specific lice, occurring only on a single host species, and 2) lice species with large range geographic distribution, reported across the range of the distribution of their hosts and lice species with only occasional records from a limited area within the range of their hosts. The Bearded Reedling, Panurus biarmicus (Linnaeus, 1758), was parasitized by two species of chewing lice, Menacanthus brelihi Balát, 1981 and Penenirmus visendus (Złotorzycka, 1964), with conspicuously different prevalences (5.6% vs. 58.2%, respectively; n = 251). New material enabled us to redescribe both species of lice: the first one is resurrected from previous synonymy as a valid species. A fragment of the mitochondrial cytochrome oxidase I gene was sequenced from these two species in order to assess their relative phylogenetic position within their genera. Our study demonstrates the importance of an adequate identification of parasites, especially on rarely examined and endangered hosts.",
    "fr": "Mallophages de la Panure à moustaches (Panurus biarmicus) et diversité des associations mallophages-hôtes des oiseaux dans les roselières en Slovaquie. Au total, 1 621 oiseaux sauvages représentant 34 espèces ont été examinés à la recherche de mallophages dans les roselières du sud-ouest de la Slovaquie au cours de la migration de pré-reproduction 2008–2009 et 2016–2019. Parmi ceux-ci, 377 oiseaux (23,3 %), représentant 15 espèces, étaient parasités par 26 espèces de mallophages de 12 genres. Les genres dominants étaient Penenirmus (avec une dominance de 32,6 %) et Menacanthus (29,4 %), suivis de Brueelia (12,6 %), Acronirmus (10,8 %), Philopterus (7,7 %) et Myrsidea (4,2 %). Nous avons évalué 33 associations mallophage-hôte comprenant à la fois 1) des espèces de mallophages généralistes, parasitant plus d’une espèce hôte, et des mallophages spécifiques, présents uniquement sur une seule espèce hôte et 2) des espèces de mallophages ayant une large répartition géographique, signalées à travers l’étendue de la répartition de leurs hôtes, et des espèces de mallophages avec seulement des observations occasionnelles dans une zone limitée à l’intérieur de l’aire de répartition de leurs hôtes. La Panure à moustaches, Panurus biarmicus (Linnaeus, 1758), était parasitée par deux espèces de mallophages, Menacanthus brelihi Balát, 1981 et Penenirmus visendus (Złotorzycka, 1964), avec des prévalences nettement différentes (respectivement 5,6 % et 58,2 %, n = 251). Du nouveau matériel nous a permis de redécrire les deux espèces de mallophages, la première étant ressuscitée de la synonymie précédente en tant qu’espèce valide. Un fragment du gène mitochondrial de la cytochrome oxydase I a été séquencé à partir de ces deux espèces afin d’évaluer leur position phylogénétique relative au sein de leurs genres. Notre étude démontre l’importance d’une identification adéquate des parasites, en particulier sur les hôtes rarement examinés et menacés."
  },
  {
    "id": "50",
    "en": "Pentatrichomonas hominis, a flagellated parasitic protozoan, predominantly infects the mammalian digestive tract, often causing symptoms such as abdominal pain and diarrhea. However, studies investigating its pathogenicity are limited, and the mechanisms underlying P. hominis-induced diarrhea remain unclear. Establishing an in vitro cell model for P. hominis infection is imperative. This study investigated the interaction between P. hominis and IPEC-J2 cells and its impact on parasite growth, adhesion, morphology, and cell viability. Co-cultivation of P. hominis with IPEC-J2 cells resulted in exponential growth of the parasite, with peak densities reaching approximately 4.8 × 10",
    "fr": "Découvrir le potentiel pathogène de la souche PHGD de Pentatrichomonas hominis : impact sur la croissance, l'adhésion et l'expression des gènes des cellules IPEC-J2. Pentatrichomonas hominis, un protozoaire parasite flagellé, infecte principalement le tube digestif des mammifères, provoquant souvent des symptômes tels que des douleurs abdominales et de la diarrhée. Cependant, les études portant sur sa pathogénicité sont limitées et les mécanismes sous-jacents à la diarrhée induite par P. hominis restent flous. L’établissement d’un modèle cellulaire in vitro de l’infection à P. hominis est impératif. Cette étude a examiné l’interaction entre P. hominis et les cellules IPEC-J2 et son impact sur la croissance du parasite, l’adhésion, la morphologie et la viabilité cellulaire. La co-culture de P. hominis avec des cellules IPEC-J2 a entraîné une croissance exponentielle du parasite, avec des densités maximales atteignant environ 4,8 × 10"
  }
]