[
  {
    "id": "1",
    "en": "The paper reviews allergy to green coffee bean and castor bean in dock workers and in coffee processing workers from '80 to nowadays in Trieste (NE of Italy). The avoidance of use of jute sacks contaminated with castor bean caused a decrease in sensitization to castor bean and the better work practices to handle jute sacks permitted to reduce airborne exposure to green coffee been powders, that resulted below occupational exposure limits. However, the measurement of ultrafine particles emitted during the handling of sacks showed exposure to high level of particles below 40 nm and permitted to identify some work tasks that can cause a more elevated exposure. Moreover, some sacks, coming from Tanzania, are still contaminated with castor bean, causing mild allergic symptoms. The work condition in dock workers in Trieste improved in years with a reduction of exposure to these allergens. However, the adoption of protective measures as well as periodical medical surveillance are needed to prevent sensitization or to detect the early onset of new cases.",
    "it": "L’allergia a caffè verde e a ricino nel porto e nei lavoratori addetti alla lavorazione del caffè di Trieste è stata analizzata utilizzando la letteratura scientifica disponibile dagli anni ’80 ad oggi. L’eliminazione dei sacchi di juta ad uso promiscuo per il trasporto del caffè verde e del ricino ha determinato una riduzione della sensibilizzazione a quest’ultimo allergene, considerato più potente del caffè stesso. A questo si associa il miglioramento delle procedure di movimentazione dei sacchi di caffè che ha permesso di ridurre l’esposizione alle polveri, risultate al di sotto dei limiti occupazionali. Tuttavia la valutazione delle polveri ultrafini disperse durante la movimentazione dei sacchi ha evidenziato elevate esposizione a particelle inferiori I 40 nm durante alcune operazioni di movimentazione e travaso e i sacchi provenienti dalla Tanzania sono ancora contaminati con il ricino e causano sintomi allergici. Le condizioni di lavoro nel porto di Trieste sono migliorati negli anni con una riduzione dell’esposizione a questi allergeni, tuttavia è necessaria l’adozione di misure ambientali e personali per evitare l’esposizione a polvere di caffè verde ed eseguire la sorveglianza medica periodica per evidenziare precocemente nuovi casi di allergia."
  },
  {
    "id": "2",
    "en": "Right-wing populist parties (RWPPs) view immigration as a threat to national identity and cultural and political cohesion. This paper explores the discourse on immigration of two such parties during a systemic crisis (the COVID-19 pandemic) in a borderland area that entails a specific \"symbolization\" of the border as a result of geographic proximity. What kind of bordering narratives occur in this context, and how do they evolve? To answer these questions, the major RWPPs operating in the Geneva region were studied: the Genevan Swiss People's Party and the Geneva Citizens' Movement. Through a critical discourse analysis, a total of 181 documents published between 1 January and 31 August 2020 were analyzed, including the parties' official Facebook posts, press releases, and newspaper articles. Results show that the context of the pandemic favored the emergence of a strong re-bordering narrative.",
    "it": "I partiti populisti di destra considerano l'immigrazione come una minaccia all'identità nazionale e alla coesione culturale e politica. Questo articolo esplora il discorso sull'immigrazione di due di questi partiti durante una crisi sistemica (la pandemia di COVID‐19) in un'area di confine che, a causa della vicinanza geografica col confine, ne comporta una diversa “simbolizzazione”. Che tipo di narrazioni sul confine vengono prodotte in quello contesto e come si evolvono nel tempo? Per rispondere a queste domande sono stati studiati i due principali partiti populisti di destra della regione di Ginevra: l'Unione Democratica di Centro di Ginevra e il Movimento dei cittadini di Ginevra. Attraverso la critical discourse analysis, sono stati analizzati un totale di 181 documenti pubblicati tra il 1° gennaio e il 31 agosto 2020: post ufficiali su Facebook, comunicati stampa e articoli di giornale. I risultati mostrano che il contesto della pandemia ha favorito l'emergere di discorsi che promuovono il rafforzamento delle frontiere."
  },
  {
    "id": "3",
    "en": "Malignant minor salivary glands carcinomas (MiSGC) of the larynx and trachea are rare tumours and published evidence is sparse. We conducted a systematic review to describe shareable treatment strategies and oncological outcomes of these neoplastic entities. Full text English manuscripts published from January 1 Seventeen articles and 365 patients met the inclusion criteria. The most common subsites involved were subglottic and distal trachea. Adenoid cystic carcinoma was, by far, the most frequent histotype. The first-choice treatment strategy was surgery (86.8%), while adjuvant treatments were delivered in 57.4% of patients. Only 12.9% were treated with definitive radiotherapy with/without chemotherapy. The mean follow-up was 68.3 months. One hundred nine (34.9%) deaths were recorded and 62.4% were cancer-related. Five-year OS ranged from 20% to 100% and, at pooled analysis, it was 83% (range, 78-87%). In case of MiSGC of the larynx and trachea, surgery remains the mainstay of treatment. Adjuvant treatments are frequently delivered. Survival estimates are good overall, but highly heterogeneous.",
    "it": "Trattamento dei tumori maligni delle ghiandole salivari minori della laringe e della trachea e suoi risultati: revisione sistematica. I tumori maligni delle ghiandole salivari minori laringo-tracheali sono rari e i dati pubblicati sono scarsi. Abbiamo condotto una revisione sistematica della letteratura per descrivere le strategie di trattamento e i risultati oncologici. Sono stati inclusi articoli in lingua inglese pubblicati dal 1° gennaio 2000 al 14 dicembre 2022. Abbiamo raccolto dati su trattamento e sopravvivenza ed è stata effettuata un’analisi aggregata della sopravvivenza complessiva (OS) a 5 anni. Sono stati inclusi 17 articoli e 365 pazienti. Le sottosedi più frequentemente coinvolte sono risultate la sottoglottide e la trachea distale, mentre il carcinoma adenoido-cistico si è confermato di gran lunga l’istotipo più frequente. La strategia di trattamento di prima scelta è stata la chirurgia (86,8%) e il 57,4% dei pazienti ha ricevuto un trattamento adiuvante. Solo il 12,9% è stato trattato con radioterapia o chemioradioterapia esclusive. Il follow-up medio è stato di 68,3 mesi. Centonove (34,9%) pazienti sono deceduti, di cui il 62,4% a causa della malattia. La sopravvivenza a 5 anni riportata varia dal 20% al 100% e nell’analisi aggregata è pari all’83% (range, 78-87%). Per i tumori delle ghiandole salivari minori laringo-tracheali la chirurgia è il trattamento di scelta, eventualmente associata a trattamenti adiuvanti. Le stime di sopravvivenza sono buone, ma altamente eterogenee."
  },
  {
    "id": "4",
    "en": "Intimate partner violence (IPV) affects approximately 26% of women worldwide and is driven by a complex interplay of factors across individual, relationship/household, community and societal levels. Individual and relationship/household factors are well studied however little empirical evidence exists on factors at the community level that drive IPV which are needed to inform prevention interventions. We conducted a cross-sectional, multi-level analysis of factors associated with women's IPV experience in Samoa using the 2019-20 Demographic and Health Multiple Indicator Cluster Survey. We used hierarchical multivariable logistic regression to assess individual, relationship/household and community level effects on women's risk of physical, sexual and/or emotional IPV. The past year prevalence of physical, sexual and/or emotional IPV among women in Samoa was 31.4%. At the individual and relationship/household level, women's employment, witnessing IPV between parents, experiencing physical abuse from a parent, and partner's alcohol use and controlling behaviours were associated with higher risk of IPV. At the community level, higher levels of women with higher education and involved in household decision-making, and higher levels of men in employment were protective against IPV. A complex interplay of factors across individual, relationship/household and community levels are associated with women's experience of IPV in Samoa. Experiences of IPV are embedded within a broader context of violence against children and harmful alcohol use. Community contexts, including women's empowerment and men's employment, are also associated with women's IPV experience in Samoa. These findings not only demonstrate that public health issues such as IPV, violence against children and harmful alcohol use should be addressed together as part of multi-pronged approaches, but they point towards the importance of community-level analyses for designing and delivering community-based interventions. Greater knowledge of community dynamics will enable community-based interventions to create environments at the community level that support meaningful and sustainable change towards IPV prevention. Funding for this study was provided by UKRI (ref. MR/S033629/1).",
    "it": "E tusa ma le 26 % o tamaitai ua aafia I saua’ga i faigapa’aga i le lalolagi atoa e afua mai i ni mafua’aga mai le tagata lava ia, fai’a ma le aiga o loo nofotane ai, faapea lona tulaga I lona i lona nuu po o le sio’siomaga o nofo ai. O faigapaa’ga taitoatasi ma le siosiomaga I aiga taitasi o nonofo ai sa mafuli I ai lenei sue’suega, ae e faa’leai ni mafuaaga o sau’aga i nuu e manaomia e fuafua ai ni tali o lenei faa’fitauli tu’ga. Sa faa’ogaina ni i’uga o mafuaaga o Sau’aga o Faigapaaga mai le Nofoaga filiafila e le suesuega a le Soifua Maloloina na aa’fia ai tamaitai Samoa mai le tausaga 2019-20. Sa faaogaina le metotia ua taua faaperetania (Hierarchical Multivariable Logistic Regression) e suesueina ai tama’itai taitasi ua aa’fia ma latou fai’a ma aiga o latou paaga, o le aa’fiaga o nuu ma nofoaga i nei ituaiga sau’aga. E tusa ma le 31.4% o tamaitai Samoa na aa’fia i sauaga faa’faigapaaga e aafia ai le tino, feusuaiga, mafaufau ma lagona. O le va o le tamaitai ma le aiga o lana paaga I le itu I le tamaoaiga, lona tulaga I galuega ua molimauina ai sau’aga I le va o matua o le tamaitai ma matua foi o lana pa’aga. O upu faa’luma’luma a matua, o le taumafa ava malosi ma le pule’pule tutu o matua I fanau o tulaga ia ua avea ma faapogai o sau’aga I le va o tamaitai ma latou paa’ga. I totonu o nuu ma alalafaga e maualuga le numera o tamaitai aoaoina lelei o oloo auai I le faiga o faaiuga faapea foi ta’malii faigaluega lelei latou te puipui’a tama’itai mai sauaga ma latou paa’ga. E lavelave ma faigata ona manino mai mafua’ga e aa’fia ai tamaitai i sauaga fai’faapaaga ona o le mafua’aga e mai lava i a te ia ma lona va ma lona aiga o loo nofotane ai, o matua aemaise foi le nuu. O aa’fiaga o nei sa’uaga ua aafia ai le fanau ona o le inu ava malosi le tau’pulea. O le siitia o tulaga o le aoaoina ma le tamaoaiga o tina ma le lelei o galuega a alii i nuu ma a’lala’faga, ua maitauina ua avea ma mafuaa’ga o nei sau’aga i Samoa. O tau’nuuga o lenei suesuega, ua faa’ilo ai i le vaega o le Soifua Maloloina Lautele o Sau’aga o fanau ma le inu ava malosi le tau pule’a e ta’tau ona faavae ai ni fofo o lenei faafitauli o Sau’aga o faa’faigapaaga e taulamua ai nuu ma alalafaga. O le ao’ga o le malamalama lelei I faavae o nuu ma alalafaga, o se atamai sili lelei ona lelei e faataatiatia ai alafua e gafataulimaina e nuu taitasi ina ia faa’foia ai Sau’aga I Fai’gapaaga mo se nofo lelei o aiga taitasi. O lenei Suesuega na faa’tupeina e le faa’lapotopotoga ale UKRI (ref. MR/S033629/1). This translation in Samoan was submitted by the authors and we reproduce it as supplied. It has not been peer reviewed. Our editorial processes have only been applied to the original abstract in English, which should serve as reference for this manuscript."
  },
  {
    "id": "5",
    "en": "Gastric cancer is the 4th most frequent cause of cancer-related deaths, with a 5-year survival rate of less than 40%. In recent years, many artificial intelligence applications have been used in the field of gastric cancer through their effective computing and learning ability. In this study, we aim to develop a software that can accurately detect overall survival in gastric cancer cases with the help of artificial intelligence and machine learning. The study included 34417 patients' data diagnosed with gastric cancer between 2010 and 2015. The main hypothesis in the study was overall survival (OS) in years, defined from the date of diagnosis to the date of death or, for living patients, the last control date. In addition to survival, other variables selected for the analyzes were age at diagnosis, race, gender, behavior, primary site, grade, histology, T stage, N stage, M stage and size of the tumor, vital status, and follow-up time (months). The median overall survival of the patients was found to be 15.00±0.20 years. Median life expectancy was found to be 21.00±0.85 years for those younger than 50 years of age, 20.00±0.43 years for those aged 50-69 years, and 10.00±0.22 years for those aged 70 and over. Especially artificial intelligence techniques such as machine learning and deep learning lead to remarkable developments in the field of gastric cancer. With the ability to compute and learn we think that use of artificial intelligence will be revolutionary in gastric cancer in terms of diagnosis and prognosis. Artificial intelligence, Gastric cancer, Survival.",
    "it": "Il cancro gastrico è la quarta causa più frequente di decessi per cancro, con un tasso di sopravvivenza a 5 anni inferiore al 40%. Negli ultimi anni, molte applicazioni di intelligenza artificiale sono state utilizzate nel campo del cancro gastrico grazie alla loro efficace capacità di elaborazione e apprendimento. In questo studio, miriamo a sviluppare un software in grado di rilevare con precisione la sopravvivenza globale nei casi di cancro gastrico con l’aiuto dell’intelligenza artificiale e dell’apprendimento automatico. METODI: Lo studio ha incluso 34417 dati di pazienti con diagnosi di cancro gastrico tra il 2010 e il 2015. L’ipotesi principale nello studio era la sopravvivenza globale (OS) in anni, definita dalla data di diagnosi alla data di morte o, per i pazienti vivi, l’ultima data di controllo. Oltre alla sopravvivenza, altre variabili selezionate per le analisi erano l’età alla diagnosi, la razza, il sesso, il comportamento, la sede primaria, il grado, l’istologia, lo stadio T, lo stadio N, lo stadio M e le dimensioni del tumore, lo stato vitale e il follow-up, tempo (mesi). RISULTATI: la sopravvivenza globale mediana dei pazienti è risultata essere di 15,00±0,20 anni. L’aspettativa di vita mediana è risultata essere di 21,00 ± 0,85 anni per quelli di età inferiore ai 50 anni, 20,00 ± 0,43 anni per quelli di età compresa tra 50 e 69 anni e 10,00 ± 0,22 anni per quelli di età pari o superiore a 70 anni. Soprattutto le tecniche di intelligenza artificiale come l’apprendimento automatico e il deep learning portano a notevoli sviluppi nel campo del cancro gastrico. CONCLUSIONE: Con la capacità di calcolare e apprendere, pensiamo che l’uso dell’intelligenza artificiale sarà rivoluzionario nel cancro gastrico in termini di diagnosi e prognosi."
  },
  {
    "id": "6",
    "en": "To identify and synthesize evidence regarding the documented relationship between the standardized nursing terminologies and the unfinished nursing care phenomenon. A systematic review according to the Preferred Reporting Items for Systematic Reviews and Meta-Analyses guidelines. PubMed, Scopus, and Cumulative Index to Nursing and Allied Health Literature Complete databases were last consulted on November 27, 2023. The review included primary quantitative studies that reported an association between recognized standardized nursing terminologies and unfinished nursing care. Two researchers completedtitle and abstract and full-text screening. Our search identified 149 citations. A full-text review of one paper was undertaken. No studies met our inclusion criteria. We report an empty review. Standardized nursing terminologies and Unfinished Care are two sides of the same coin: despite their potential commonalities, no studies have documented their potential links. Digital systems, such as electronic health records and decision support systems, could foster this linkage. This review suggests that linking the conceptual frameworks can promote the diffusion of standardized nursing terminologies in clinical practice and increase accuracy in the measurement of Unfinished Care. This synergy could promote the contribution of nursing knowledge to patient care, nursing visibility, and be beneficial to clinical nurses, managers, and healthcare systems to international level.",
    "it": "Identificare e sintetizzare le evidenze riguardanti la relazione documentata tra le terminologie infermieristiche standardizzate e l'assistenza infermieristica incompleta. Revisione sistematica secondo le linee guida Preferred Reporting Items for Systematic Reviews and Meta‐Analyses. I database PubMed, Scopus e CINAHL Complete sono stati consultati il 27 novembre 2023. La revisione includeva studi quantitativi primari che riportavano un'associazione tra terminologie infermieristiche standardizzate riconosciute e l'assistenza infermieristica incompleta. Due ricercatori hanno completato lo screening dei titoli, degli abstract e dei full text. La nostra ricerca ha identificato 149 studi. È stata effettuata una revisione del full text di un articolo. Nessuno studio ha soddisfatto i nostri criteri di inclusione. Riportiamo una empty review. Le terminologie infermieristiche standardizzate e l'assistenza incompleta sono due facce della stessa medaglia: nonostante i loro potenziali punti in comune, nessuno studio ha documentato i loro potenziali legami. I sistemi digitali, come le cartelle cliniche elettroniche e i sistemi di supporto decisionali, potrebbero favorire questo collegamento. Questa revisione suggerisce che il collegamento dei quadri concettuali può promuovere la diffusione di terminologie infermieristiche standardizzate nella pratica clinica e aumentare l'accuratezza nella misurazione delle cure incomplete. Questa sinergia può promuovere il contributo della conoscenza infermieristica all'assistenza del paziente, la visibilità infermieristica ed essere vantaggiosa per gli infermieri clinici, i manager e i sistemi sanitari a livello internazionale."
  },
  {
    "id": "7",
    "en": "The aetiology of neurosensorial damage with unilateral hearing loss and/or tinnitus and dizziness can often be difficult to determine because they may be caused wide variety of pathologic processes and a variety of diagnostic tests are needed in initial evaluation. In this paper, the authors describe, the techniques and indications of neuroimaging for evaluation of auditory symptoms. Auditory brainstem response (ABR) testing is still the choice when condition is suspected. We present a study of one patient with unilateral tinnitus, with no significant hearing loss and normal ABR: the patient underwent MRI of the district brain and the internal auditory channel (AIC) that showed the presence of a rare intracranial neoplasm, namely cerebellar angioreticuloma.",
    "it": "Nella pratica clinica l'eziologia della sintomatologia audiologica e/o vestibolare può spesso essere difficile da determinare, poiché svariati processi patologici possono esserne responsabili e numerosi test diagnostici vengono utilizzati nella valutazione iniziale. In questo lavoro, gli autori descrivono in dettaglio un caso clinico caratterizzato da assenza di significativa ipoacusia neurosensoriale, presenza di acufeni monolaterali e normalità dell'esame ABR. Il paziente è stato sottoposto a Risonanza Magnetica Nucleare del distretto encefalico e dei condotti uditivi interni. L'indagine neuroradiologica ha rilevato la presenza di una neoplasia intracranica rara, l'angioreticuloma cerebellare."
  },
  {
    "id": "8",
    "en": "AİM: This study aimed to observe the clinical outcomes of phenol treatment in patients with recurrent pilonidal sinus disease. MATERİAL AND METHODS: This study retrospectively collected data from 107 patients with recurrent the pilonidal disease who received phenol treatment in a single institute. Patients were divided into two groups as successful treatment (ST) and unsuccessful treatment (UST) after phenol application. A comparison was held between groups to define factors associated with failure treatment. RESULTS: There were 89 patients in ST and 18 patients in UST group. The treatment success rate after phenol treatment was 83.2%. We observed no difference between ST and UST in terms of age, gender, family history, surgical technique at the first operation, time to recurrence, procedure time, follow-up time, time to return to work, walk without pain or sit on the toilet without pain (p>0.05). However, smoking rate, presence of comorbidity, and mean BMI were statistically significantly higher in the UST group compared to the ST group (p<0.05). In addition, being obese (OR: 2.45, 95% CI: 1.07 - 5.60), having a comorbid disease (OR: 3.11, 95% CI: 1.29 - 7.47), and smoking (OR: 1.97, 95% CI: 0.85 - 4.53) were significantly associated with treatment failure. CONCLUSİON: Phenol treatment is an effective and simple procedure that could be easily applied even in rural hospitals in an outpatient fashion. Therefore, it should be considered for patients suffering from recurrence without the need for an aggressive surgical excision. KEY WORDS: Crystallized phenol, Pilonidal sinus, Recurrence.",
    "it": "Questo studio è finalizzato ad osservare gli esiti clinici del trattamento con fenolo nei pazienti con malattia del seno pilonidale ricorrente. Nello studio ha sono stati raccolti retrospettivamente i dati di 107 pazienti con recidiva della malattia pilonidale che hanno ricevuto un trattamento con fenolo in un unico istituto. I pazienti sono stati divisi in due gruppi come trattamento riuscito (ST) e trattamento non riuscito (UST) dopo l’applicazione di fenolo. È stato effettuato un confronto tra i gruppi per definire i fattori associati al fallimento del trattamento. Nel gruppo ST sono rappresentati 89 pazienti, e nel gruppo UST 18 pazienti. Il tasso di successo dopo trattamento con fenolo è del 83,2%. Non abbiamo osservato differenze tra ST e UST in termini di età, sesso, storia familiare, tecnica chirurgica al primo intervento, tempo alla recidiva, tempo della procedura, tempo di follow- up, intervallo di ritorno al lavoro, cammino senza dolore o sedersi sul wc senza dolore (p>0,05). Tuttavia il fattore fumo, la presenza di comorbilità e il BMI medio erano statisticamente significativamente più alti nel gruppo UST rispetto al gruppo ST (p<0,05). Inoltre, essere obesi (OR: 2,45, IC 95%: 1,07 - 5,60), avere una comorbidità (OR: 3,11, IC 95%: 1,29 - 7,47) e fumare (OR: 1,97, IC 95%: 0,85 - 4.53) erano significativamente associati al fallimento del trattamento. In conclusione il trattamento con fenolo si è dimostrata una procedura efficace e semplice che potrebbe essere facilmente applicata anche negli ospedali rurali in modo ambulatoriale. Pertanto, dovrebbe essere considerato per i pazienti che soffrono di recidiva senza la necessità di un’escissione chirurgica aggressiva."
  },
  {
    "id": "9",
    "en": "This study was conducted on patients with squamous cell carcinoma of the external auditory canal and temporal bone treated with surgery alone or surgery plus postoperative radiotherapy. It was designed as a retrospective investigation with complete long-term follow-up covering the years from 1983 to 2008. The setting was a tertiary referral centre. Forty-one consecutive cases underwent surgery involving en bloc lateral or subtotal temporal bone resection, parotidectomy and neck dissection plus radiotherapy in advanced cases. The Pittsburgh staging system was adopted. No cases were lost to follow-up, which ranged from 2 to 220 months, while for survivors ranged from 60 to 220 months and included clinical examinations and imaging. Outcome was expressed as NED (no evidence of disease), DOC (dead of other causes), DOD (dead of disease), AWD (alive with disease), disease-free survival (DFS) and disease-specific survival (DSS). Results were expressed with raw data and Kaplan Meyer curves. Patients with T1 and T2 disease had a DFS of 67% and a DSS of 92%. For T3 and T4 cases, the DFS was 41% and DSS was 48%. All treatment failures were due to local recurrences. The cases classified as T4 because the lesion extended from the cartilage canal to the periauricular soft tissues, or from the anterior wall to the parotid space, had a better outcome than the other T4 cases: this different prognosis suggests the need to stage tumours differently. Nodal disease coincided with a worse outcome due to local recurrence.",
    "it": "L'obiettivo di questo lavoro è valutare i risultati a lungo termine del trattamento chirurgico e chirurgico/radioterapico nel carcinoma spinocellulare primitivo del condotto uditivo esterno-osso temporale. Lo studio consiste in una analisi retrospettiva con follow-up a lungo termine. I casi chirurgici sono stati trattati tutti in un centro terziario di riferimento negli anni dal 1983 al 2008. Sono stati analizzati 41 casi di tumore spinocellulare primitivo del condotto uditivo esterno, trattati chirurgicamente con blocco resezione laterale o subtotale del temporale, parotidectomia, svuotamento laterocervicale elettivo o terapeutico. Abbiamo utilizzato la classificazione di Pittsburgh. Il follow-up si estende da 2 mesi a 220 mesi e, per quelli sopravvissuti, da un minimo di 60 mesi a 220 mesi. I risultati sono stati espressi come NED, DOD, DOC e AWD (non-evidenza di malattia, morto per malattia, morto per altre cause e vivo con malattia), con dati crudi e con curve di Kaplan Meyer. I T1-T2 hanno una sopravvivenza libera da malattia del 67%, ed una sopravvivenza specifica per malattia del 92%. I T3-T4 hanno una sopravvivenza libera da malattia del 41% e una sopravvivenza specifica del 48%. Tutti gli insuccessi sono avvenuti per recidiva locale. I casi stadiati come T4 per estensione da cartilagine ai tessuti molli o dalla parete anteriore alla parotide hanno avuto una miglior prognosi rispetto ai T4 con differente estensione mediale, inferiore o posteriore. Questa differenza di prognosi suggerisce la necessità di un cambio della stadiazione. Il coinvolgimento linfonodale implica una prognosi peggiore ma per recidiva locale e non regionale."
  },
  {
    "id": "10",
    "en": "The colorectal cancer rate under the age 50 years tends to increase, and we aimed to identify the general features of early-onset colorectal cancer and the differences between cancer in younger and older patients. The patients with colorectal cancer who underwent surgery between 2016 and 2021 were included. The subjects were divided into two groups by age under and over 50. Demographic, clinical, and pathological features of early- onset colorectal cancer were identified retrospectively. 226 patients were included in our study, and 36 (15.9%) of them were under 50 years old. The mean age of the patients in the early-onset colorectal cancer group was 43.1±5.9 years. Most of the young patients were male, similar to the elderly CRC group. The tumors in the EOCRC group were significantly located left site (86.1% vs. 66.8%) compared to elderly CRC. Most of the tumors were medium or poorly differentiated (80.6%). The numbers of removed lymph nodes were significantly higher in the EOCRC group compared to the elderly CRC group (p<0.05), and postoperative complications were detected lower in EOCRC. The incidence of EOCRC continues to increase. There is no information about the exact reason for this increase. Comprehensive studies are needed to reveal general characteristics, genetic background, and predisposing factors in cancer formation and figure out the increase in the incidence. Colorectal Cancer, Hereditary Colorectal Cancer, Early Onset, Young Adults.",
    "it": "L’incidenza del cancro del colon-retto al di sotto dei 50 anni tende, e ci siamo proposti di identificare le caratteristiche generali delle forme ad esordio precoce e le differenze nei pazienti più giovani e più anziani. Sono stati inclusi nell’indagine retrospettiva 226 pazienti con carcinoma colorettale operati tra il 2016 e il 2021, dividendoli in due gruppi per età inferiore o superiore ai 50 anni. Sono state identificate le caratteristiche demografiche, cliniche e patologiche delle forme di carcinoma colorettale ad esordio precoce. Dei 226 pazienti, 36 (15,9%) di loro avevano meno di 50 anni. L’età media dei pazienti nel gruppo con carcinoma colorettale ad esordio precoce era di 43,1 ± 5,9 anni. La maggior parte dei giovani pazienti era di sesso maschile, simile al gruppo CRC anziano. I tumori nel gruppo EOCRC erano prevalentemente localizzati nella sede di sinistra (86,1% vs. 66,8%) rispetto al CRC anziano. La maggior parte dei tumori era media o scarsamente differenziata (80,6%). Il numero di linfonodi rimossi era significativamente più alto nel gruppo EOCRC rispetto al gruppo CRC anziano (p <0,05) e le complicanze postoperatorie sono state rilevate inferiori in EOCRC. Conclusioni: L’incidenza di EOCRC continua ad aumentare. Non ci sono informazioni sul motivo esatto di questo aumento. Sono necessari studi completi per rivelare le caratteristiche generali, il background genetico e i fattori predisponenti nella formazione del cancro e capire l’aumento dell’incidenza."
  },
  {
    "id": "11",
    "en": "As L-type voltage-gated calcium channels (VGCCs) control Ca(2+) influx and depolarisation of cardiac and vascular smooth muscle, they represent a specific therapeutic target for calcium channel blockers (CCBs), which are approved and widely used to treat hypertension, myocardial ischaemia and arrhythmias. L-type currents also play a role in calcium entry in the sensory cells of the inner ear. In hair cells of both cochlea and labyrinth, calcium cytoplasmic influx is the first physiological process that activates complex intracellular enzymatic reactions resulting in neurotransmitter release. Excessive calcium ion entry into sensory cells, as a consequence of L-VGCCs malfunction is responsible for over-activation of phospholipase A2 and C, protein kinase II and C, nitric oxide synthase and both endonucleases and depolymerases, which can cause membrane damage and cellular death if the cytoplasmic buffering capacity is overcome. Nimodipine, a highly lipophilic 1-4 dihydropyridine that easily crosses the brain-blood barrier, is generally used to reduce the severity of neurological deficits resulting from vasospasm in patients with subarachnoid haemorrhage. Moreover, due to its selective blocking activity on L-channel calcium currents, nimodipine is also suggested to be an effective countermeasure for cochlear and vestibular dysfunctions known as channelopathies. Indeed, experimental data in amphibians and mammalians indicate that nimodipine has a stronger efficacy than other CCBs (aminopyridine, nifedipine) on voltage-dependent whole-cell currents within hair cells at rest and it is the only agent that is also effective during their mechanically induced depolarisation. In humans, the efficacy of nimodipine is documented in the medical management of peripheral vestibular vertigo, sensorineural hearing loss and tinnitus, even in a pathology as complex as Ménière's disease. Nimodipine is also considered useful in the prophylaxis of damage to the facial and cochlear nerves caused by ablative surgery of cerebellopontine tumours; it has been recently hypothesised to accelerate functional recovery of recurrent nerve lesions during thyroid cancer surgery. Further trials with adequate study design are needed to test the efficacy of nimodipine in the treatment of vertigo due to cerebrovascular disease and vestibular migraine.",
    "it": "I canali del calcio di tipo L sono indispensabili alla normale contrattilità del miocardio e della muscolatura liscia del sistema vascolare. In quanto tali, essi rappresentano uno specifico bersaglio terapeutico di una vasta famiglia di farmaci ad attività calcio-antagonista, che sono ampiamente usati per trattare l'ipertensione, l'ischemia miocardica e le aritmie. Tuttavia, i canali del calcio di tipo L svolgono un ruolo determinante anche nel normale funzionamento delle cellule sensoriali nell'orecchio interno. Nelle cellule cigliate, infatti, sia della coclea che del labirinto, l'ingresso del calcio all'interno del citoplasma è il primo processo fisiologico che attiva un complesso di meccanismi intracellulari, ovvero una sequenza di attivazioni enzimatiche, il cui risultato finale è il rilascio dei neurotrasmettitori a livello delle sinapsi. Al contrario, una concentrazione eccessiva di ioni calcio nelle stesse cellule sensoriali, ad esempio come conseguenza di un malfunzionamento dei canali del calcio di tipo L, è responsabile dell'attivazione delle fosfolipasi di tipo A2 e C, delle protein-chinasi II e C, dell'ossido nitrico sintetasi che possono causare un danno alla membrana plasmatica e la stessa morte cellulare qualora i limiti funzionali dei sistemi tampone del citoplasma vengano superati. La nimodipina, un agente altamente lipofilo, appartenente alla famiglia delle 1-4 diidropiridinine, che attraversa facilmente la barriera emato-encefalica, è generalmente utilizzata per ridurre la gravità dei deficit neurologici derivanti da vasospasmo nei pazienti con emorragia subaracnoidea. Inoltre, a causa della sua azione calcio-antagonista che si esplica selettivamente nei confronti dei canali del calcio di tipo L, viene suggerita come trattamento farmacologico efficace principalmente per quelle disfunzioni cocleari e vestibolari che vengono considerate delle \"canalopatie\". In effetti, i dati sperimentali ottenuti negli anfibi e in alcune specie di mammiferi indicano che nimodipina ha maggiore efficacia di altri calcioantagonisti (aminopiridina e nifedipina) nel bloccare le correnti di ioni calcio in ingresso nelle cellule ciliate e che è l'unico calcio-antagonista a mantenere tale efficacia anche durante la loro depolarizzazione indotta da stimolo meccanico. Negli esseri umani l'efficacia terapeutica della nimodipina è stata documentata nel trattamento della vertigine labirintica, dell'ipoacusia neurosensoriale e dell'acufene anche se riferibili ad una patologia complessa e non ancora del tutto chiarita come la malattia di Ménière. La nimodipina è inoltre considerata un valido approccio farmacologico nella profilassi dei danni neurali ai nervi facciali e cocleari causati dalla chirurgia ablativa dei tumori dell'angolo ponto-cerebellare ed è stata recentemente indicata per accelerare il recupero funzionale delle lesioni del nervo ricorrente conseguenti alla chirurgia del cancro alla tiroide. Per verificare, infine, l'efficacia della nimodipina nel trattamento delle vertigini di origine centrale, perlopiù associate ai disordini cerebrovascolari, e nel trattamento della vertigine emicranica, sono necessari ulteriori studi che confermino con maggiore rigore scientifico tali prospettive, peraltro già ampiamente riportate nella letteratura scientifica."
  },
  {
    "id": "12",
    "en": "The suture thread used in digestive surgery must have several characteristics, including resistance to tension until the anastomosis coalescence, rapid absorption to avoid complications, biocompatibility and ease of handling. The preference is for monofilament polymers as they offer greater guarantees in biliary-digestive anastomoses. Suturing with synthetic polymers and mechanical devices such as staplers are the most suitable techniques. It is believed that staplers may become the gold standard technique in robotic surgery based on their experience and experimental data. In general, the goal is to use materials that minimize the risk of post-operative complications and offer maximum reliability in the anastomosis. KEY WORD: Suture material, Stapler.",
    "it": "Il filo di sutura utilizzato in chirurgia digestiva deve possedere diverse caratteristiche, tra cui la resistenza alla tensione fino alla coalescenza dell’anastomosi, il rapido assorbimento 8,11,16,21 per evitare complicanze, la biocompatibilità e la maneggevolezza. La preferenza è per i polimeri monofilamento in quanto offrono maggiori garanzie nelle anastomosi bilio-digestive 19. La sutura con polimeri sintetici e dispositivi meccanici come le suturatrici meccaniche sono le tecniche più adatte. Si ritiene che la suturatrici meccanica possa diventare la tecnica gold standard nella chirurgia robotica sulla base della loro esperienza e dei dati sperimentali. In generale, l’obiettivo è utilizzare materiali che riducano al minimo il rischio di complicanze post-operatorie e offrano la massima affidabilità nell’anastomosi."
  },
  {
    "id": "13",
    "en": "The aim of this study was to analyse audiometric and speech perception outcomes after cochlear implantation (CI) in adult and elderly patients in the first year post-CI activation. We evaluated 42 subjects who underwent CI at the Otorhinolaryngological Clinic of Padua Hospital. The subjects enrolled were post-lingually deafened patients who were unilaterally implanted for bilateral, severe-to-profound hearing loss. The overall sample was divided into three groups according to the age at the time of implantation: group A (35-49 years), group B (50-64 years) and group C (≥ 65 years). The subjects were assessed, both before and after surgery (at months 1, 3, 6 and 12), using pure tone audiometry, speech audiometry and speech perception tests and the CAP questionnaire. Statistical analysis of outcomes was using a Student's t-test for paired data. In all study groups a significant improvement was demonstrated in auditory performance examinations post-CI compared to the pre-operative scores. All subjects in all age groups obtained significant improvements in PTA scores before surgery and post-CI activation. Comparison of PTA values among the three age groups did not reveal any significant difference. Considerable improvement was obtained even in the speech audiometry thresholds in all groups at follow-up, with no significant differences between groups. The speech perception examination and CAP questionnaire showed good progress in all study groups, although younger patients tended to achieve more complex categories than older ones. In conclusion, CI is an effective treatment for severe-to-profound hearing loss with no significant differences in auditory performances between older and younger CI recipients. Even if somewhat slower, subjects older than 65 reached good performance and therefore are good candidates for a cochlear implant.",
    "it": "Questo studio è volto alla valutazione degli outcomes audiometrici e logopedici dei pazienti anziani portatori di impianto cocleare durante il primo anno di utilizzo del dispositivo. Sono stati valutati 42 pazienti impiantati tra marzo 2010 e settembre 2014 presso l’UO ORL dell’Azienda Ospedaliera Universitaria di Padova. Sono stati inclusi nello studio pazienti affetti da sordità bilaterale postlinguale di grado severo-profondo impiantati unilateralmente. I soggetti sono stati divisi in tre gruppi in base all’epoca della chirurgia: 14 soggetti con impianto fra i 35 e i 49 anni, 14 fra i 50 e i 64 anni e 14 impiantati a un’età superiore di 65 anni. Tutti i pazienti sono stati valutati prima e dopo la chirurgia (a 1, 3, 6 e 12 mesi di follow-up) attraverso l’esecuzione di: audiometria tonale, audiometria vocale, test logopedici e somministrazione del questionario delle categorie percettive (CAP). L’analisi statistica è stata effettuata attraverso il Student’s t-test. La totalità dei soggetti nei tre gruppi hanno dimostrato significativi miglioramenti all’audiometria tonale e vocale ai controlli post chirurgici rispetto alle performance ottenute precedentemente all’impianto. In particolare si sono verificati miglioramenti della soglia audiometrica media (PTA) senza differenze statisticamente significative tra i tre gruppi. risultati ottenuti nei test logopedici e dalla somministrazione del CAP hanno dimostrato evidenti miglioramenti in tutti i tre gruppi in studio. Abbiamo riscontrato, però, che i soggetti più giovani hanno raggiunto maggiori punteggi ai controlli post impianto rispetto a quelli più anziani. Concludendo, possiamo affermare che l’impianto cocleare è un trattamento efficace per soggetti affetti da ipoacusia severa-profonda senza differenze significative nelle performance audiologiche e logopediche in relazione all’età di impianto. Anche se più lentamente, i pazienti impiantati dopo i 65 anni di età raggiungono performance ottimali e possono essere ritenuti dei candidati ottimali all’intervento."
  },
  {
    "id": "14",
    "en": "This case report describes the long-term success of a subcutaneous ureteral bypass device in a dog for treatment of a ureteral obstruction. The suspected xanthine urolithiasis was secondary to treatment with allopurinol for leishmaniasis. The dog presented initially with lethargy, anuria and abdominal pain. Mild azotemia was found on biochemical analysis and abdominal ultrasound revealed bilateral ureteral obstruction. A subcutaneous ureteral bypass was subsequently placed using a standard surgical technique. The dog recovered uneventfully and the azotemia resolved within days. Follow-up examinations were performed every trimester for over three years and no complications like obstruction of the bypass tubes, urinary tract infection or azotemia were recognized during this follow-up period. Allopurinol was replaced with domperidone as long-term treatment against Leishmaniasis which resulted in a mild increase of the leishmania serum antibody titer. The subcutaneous ureteral bypass placement was successful and safe in this dog and is a valuable alternative in cases of ureteral obstruction also in dogs.",
    "it": "Questo caso clinico descrive il successo a lungo termine di un dispositivo di bypass ureterale sottocutaneo per il trattamento di un’ostruzione ureterale in un cane. La presunta urolitiasi xantinica era secondaria al trattamento con allopurinolo per la leishmaniosi. Il cane clinicamente presentava letargia, anuria e dolore addominale. Un’azotemia lieve è stata riscontrata nell’analisi biochimica e l’ecografia addominale ha rivelato un’ostruzione ureterale bilaterale. Successivamente è stato posizionato un bypass ureterale sottocutaneo utilizzando una tecnica chirurgica standard. Il cane si è ripreso senza complicazioni e l’azotemia si è risolta entro pochi giorni. Esami di follow-up sono stati eseguiti ogni trimestre per oltre tre anni e durante questo periodo di follow-up non sono state riscontrate complicazioni come l’occlusione dei tubi di bypass, infezione del tratto urinario o azotemia. L’allopurinolo è stato ora sostituito con domperidone come trattamento a lungo termine contro la leishmaniosi, il che ha comportato un lieve aumento del titolo degli anticorpi sierici contro la leishmania. Il posizionamento del bypass ureterale sottocutaneo è stato efficace e sicuro in questo cane e risulta essere un’alternativa preziosa nei casi di ostruzione ureterale."
  },
  {
    "id": "15",
    "en": "Aetiopathogenesis of Chronic Anal Anterior Fissure (CAAF) remains poorly understood. Some anatomical, clinical and functional features suggest that pathophysiology may be linked to a reduced anal canal pressure. LIS appear illogical as a treatment for CAAF and the employ of techniques aiming to save the integrity of the sphincterial system appears more sensible. The aim of this study was to evaluate 5 years results of fissurectomy and anoplasty with cutaneous V-Y advancement flap in patients affected by CAAF without IAS hypertonia. We enrolled 20 women, affected by idiopathic and non-recurrent CAAF without hypertonic IAS. All patients were followed up for 5 years after surgery with evaluation of anal continence, short and long term post-operative complications, recurrence rate. At 5 years follow up we did not record any new case of anal incontinence and the pre-existing ones haven't worsened. We observed 2 recurrences, which occurred within 2 years after surgery and healed after medical therapy. The manometric values were similar than those recorded prior to surgery. Our study suggests that the procedure performed allows us to preserve anal continence and avoid worsening of its pre-existing alteration. Anal canal, Anoplasty, Fissure, Fissurectomy, Proctology, Sphincterotomy.",
    "it": "L’eziopatogenesi delle ragadi anali della commisura anteriore è ancora poco chiara. Alcune caratteristiche cliniche, anatomiche e funzionali suggerirebbero che la patofisiologia di questo disturbo sia strettamente correlata alla riduzione del tono sfinterico anale. La sfinterotomia laterale interna è un approccio poco appropriato per questa patologia, mentre, le procedure volte a garantire l’integrità del sistema sfinterico sembrerebbero più ragionevoli. L’obbiettivo del nostro studio è quello di valutare i risultati a 5 anni della fissurectomia ed anoplastica con lembo di avanzamento cutaneo a V-Y per il trattamento delle ragadi anali della commissura anteriore senza ipertono sfinterico. Al fine di condurre il nostro studio abbiamo considerato 20 pazienti donne affette da ragade anale e sottoposte al suddetto intervento chirurgico dal Gennaio 2008 al Gennaio 2015; tutte le pazienti sono state seguite per 5 anni dopo la procedura chirurgica con valutazione della continenza anale, delle complicanze post-operatorie e breve e lungo termine e del tasso di ricorrenza. Al follow up a 5 anni non abbiamo riscontrato nessun caso di incontinenza anale di nuova insorgenza, è alcun aggravamento dei casi di incontinenza anale preesistenti. Abbiamo osservato 2 recidive trattate efficacemente con terapia conservativa. Infine, il quadro manometrico a 5 anni era simile a quello pre-operatorio. In conclusione il nostro studio suggerisce che la procedura chirurgica da noi utilizzata ci permette di conservare la continenza anale in queste pazienti, senza aggravare le preesistenti alterazioni della stessa."
  },
  {
    "id": "16",
    "en": "Over the years, evidence-based data and technical improvements have consolidated the central role of radiation therapy (RT) in head and neck cancer (HNC) treatment, even in the elderly. This survey aimed to describe the management of the elderly HNC patients among Italian Radiation Oncology Departments (RODs) and provide possible suggestions for improvement. An online survey based on 43 questions was sent to RODs via email. For each RODs, a radiation oncologist with expertise in HNC was invited to answer questions addressing his/her demographic data, ROD multidisciplinary unit (MU) organisation and ROD management policy in elderly HNC patients. In total, 68 RODs answered, representing centres located in 16 Italian regions. MU was considered the core of HNC patient management in almost all the entire country. However, in many RODs, there was minimal access to a routinely comprehensive geriatric assessment at diagnosis. Most treatments were reported by respondents as curative (89% on average) and the preferred treatment technique was intensity modulated radiation therapy (IMRT). A considerable variation between RODs was found for RT target volumes. There was a relation between the specialist's years of experience and type of concomitant systemic therapy prescribed. Substantial differences in elderly HNC management have been found, especially concerning patient clinical evaluation and target volume delineation. This survey shows the necessity to design a prospective national trial to provide a uniform treatment strategy and define an effective patient-centred approach.",
    "it": "Risultati di una survey su pazienti anziani con tumore testa collo – a nome dell’Associazione Italiana di Radioterapia e Oncologia Clinica (AIRO). Il ruolo della radioterapia nel trattamento dei tumori testa collo è ormai consolidato anche per i pazienti anziani. Lo scopo di questa survey è quello di descrivere la gestione del paziente anziano con tumore testa collo tra i centri di radioterapia italiani e fornire possibili suggerimenti di miglioramento. Una survey online basata su 43 domande è stata inviata ai vari centri via mail. Per ciascun centro un radioterapista oncologo (RO) esperto nel trattamento di questi tumori è stato invitato a rispondere a domande riguardanti i suoi dati demografici, l’organizzazione del team multidisciplinare (TM) del centro e la gestione del paziente anziano con tumore testa collo. In totale hanno risposto 68 RO, rappresentanti centri situati in 16 regioni italiane. Il TM è stato considerato il nucleo della gestione dei pazienti con tumore testa collo in quasi tutto il paese. In molti centri c’era un accesso ridotto a una routinaria valutazione geriatrica multidimensionale. La maggior parte dei trattamenti (89%) aveva intento curativo e la radioterapia a intensità modulata (IMRT) era la tecnica di trattamento di scelta. È stata rilevata una notevole variazione tra i vari centri circa la scelta dei volumi target e una correlazione tra gli anni di esperienza dello specialista e il tipo di terapia sistemica concomitante prescritta. Sono state riscontrate differenze sostanziali nella gestione del paziente anziano con tumore testa collo, in particolare per quanto riguarda la valutazione clinica del paziente e la delineazione del volume target. Questa survey mostra la necessità di progettare una sperimentazione nazionale prospettica per omogeneizzare la strategia di trattamento e definire un approccio efficace incentrato sul paziente."
  },
  {
    "id": "17",
    "en": "This study was undertaken to evaluate the association between demographics, lifestyle habits, and clinical data and overall survival (OS), recurrence and second primary cancer (SPC) in patients with first primary head and neck cancer (HNC). We retrospectively reviewed data from 482 patients treated at the \"Agostino Gemelli\" Teaching Hospital, Rome, between 2002-2012 for primary HNC. Individual parameters were evaluated for association with specific outcomes such as OS, cancer recurrence and second primary cancer (SPC) appearance using hazard ratios (HR) and 95% confidence intervals (CIs). Five-year OS was 60.6% for all HNC cases, 49.0% for oral cavity, 54.8% for oropharynx, 50.0% for hypopharynx and 63.4% for larynx. Predictors of OS were older age (HR = 1.04; 95% CI: 1.02-1.05) and advanced tumour stage (HR = 2.00; 95% CI: 1.41-2.84). The risk of recurrence was associated with drinking 8-14 drinks per week (HR = 1.73; 95% CI: 1.00-2.97). The risk of developing SPC increased with advanced tumour stage (HR = 2.75; 95% CI: 1.39-5.44) and with smoking for more than 40 years (HR = 3.68; 95% CI: 1.10-12.30). OS differed among HNC sites. Increasing age was an unfavourable predictor of HNC OS. Tumour stage was a prognostic factor both for OS and for risk of developing SPC. Alcohol and tobacco consumption were prognostic factors for recurrence and SPC, respectively.",
    "it": "È stata condotta un’analisi retrospettiva su 482 pazienti con diagnosi di tumore testa-collo arruolati presso l’ ospedale “Agostino Gemelli” di Roma. L’associazione tra fattori demografici, clinici e comportamentali con la overall survival (OS), il rischio di ricorrenza ed il rischio di un secondo tumore primitivo è stata stimata usando gli Hazard Ratio (HR) e gli intervalli di confidenza al 95% (CIs). La OS considerando tutte le sedi tumorali è stata del 60%, mentre considerando le singole sedi tumorali è risultata del 49.0% per il cavo orale, 54.8% per l’orofaringe, 50.0% per l’ipofaringe e 63.4% per la laringe. Un’età avanzata alla diagnosi (HR = 1.04; 95% CI: 1.02-1.05) ed un avanzato stadio del tumore (HR = 2.00; 95% CI: 1.41-2.84) sono risultati fattori significativamente associati con la OS. Il rischio di ricorrenza è risultato associato con il consumo di alcolici (HR = 1.73; 95% CI: 1.00-2.97). Il rischio di sviluppare un secondo tumore primitivo è risutlato associato con uno stadio avanzato del tumore primario (HR = 2.75; 95% CI: 1.39-5.44) e con l’aver fumato per più di 40 anni (HR = 3.68; 95% CI: 1.10-12.30). In conclusione abbiamo notato che la OS differisce tra le sedi tumorali del tumore testa-collo. Lo stadio tumorale è risultato essere associato sia con la OS che con il rischo di sviluppare un secondo tumore primitivo. Il consumo di alcol e di tabacco sono risultati essere fattori prognostici, rispettivamente, per la ricorrenza e per l’insorgenza di un secondo tumore primitivo."
  },
  {
    "id": "18",
    "en": "Mastitis is one of the most important factor diseases in dairy cattle worldwide. Milking technique represents one of the factors involved in the development of mastitis. The purpose of this study was to investigate the influence of vibrations during milking on the rate of clinical and subclinical mastitis. For this purpose, milking measurements, tank milk analyses and survey forms (general farm data, assessment of milking work and milking hygiene, teat condition, feeding, farm problems, animal behavior) were assessed in 8 Swiss dairy farms. The results show a correlation between present vibrations at the output of the milk meter and increasing bulk milk somatic cell count. Further, a tendency was shown for vibrations at the input of the milk meter to influence bulk milk somatic cell count. Also, a tendency regarding vibrations at the outlet of the milk meter and acute phase protein milk amyloid A was evident. In conclusion, the results suggest that vibration during milking might have a negative effect on udder health. However, further research with a larger number of dairies is needed to make a more generally valid statement.",
    "it": "La mastite è una delle più importanti malattie dei bovini da latte in tutto il mondo. La tecnica utilizzata per la mungitura è uno dei fattori che gioca un ruolo nello sviluppo della mastite. Questo studio si propone di indagare l‘influenza delle vibrazioni durante la mungitura sul tasso di mastite clinica e subclinica. A tal fine, in 8 aziende lattiero-casearie svizzere sono state effettuate misurazioni della mungitura, analisi del latte in cisterna e sondaggi (dati generali dell‘azienda, valutazione del lavoro di mungitura e dell‘igiene, condizioni dei capezzoli, alimentazione, problemi aziendali, comportamento degli animali). I risultati hanno rilevato una correlazione tra la presenza di vibrazioni all‘uscita del lattometro e l‘aumento del numero di cellule somatiche del latte in cisterna. Inoltre, le vibrazioni all‘ingresso del lattometro tendono a influenzare il numero di cellule somatiche del latte in cisterna. Esiste anche una tendenza a una correlazione tra le vibrazioni all‘uscita dell‘analizzatore del latte e la proteina di fase acuta amiloide A del latte. In sintesi, i risultati indicano che le vibrazioni durante la mungitura possono avere un effetto negativo sulla salute della mammella. Tuttavia, sono necessarie ulteriori ricerche su un numero maggiore di aziende per poter fare un‘affermazione generalizzata."
  },
  {
    "id": "19",
    "en": "Given the high prevalence of thyroid nodules in the general population it is essential to develop a method for identifying those nodules which require fine-needle aspiration biopsy (FNAB) due to suspicion for malignancy in order to avoid over- or under treatment of this disease. The ultrasound (US) criteria identified by Kim et al. and the American Association of Clinical Endocrinologists appear to be the most sensitive and most specific. The purpose of this study was to analyze a sample of patients who underwent FNAB of the thyroid and to compare the obtained data with the international guidelines and the recommendations for management of thyroid nodules. This study analyzed the clinical, anamnestic and US reasons for which 97 nodules located in 89 patients underwent FNAB, and the data were compared with the criteria set by the guidelines and with the cytological results. Echogenicity was indication for FNAB in 99% of cases, appearance of the margins in 75.3%, presence of calcifications in 93.8% and presence of vascularity in 73.2%. In a total of 4.1% of cases, cytological outcome was positive for malignancy, 21.6% necessitated monitoring, 4.1% were referred to surgery and histological examination of the surgical specimen and 63.9% resulted negative for malignancy. The finding of hypoechoic nodules often leads to continued investigation; the presence of intranodular vascularization detected at Doppler US is perceived as suspicious and the presence of microcalcifications always leads to further investigation. On the request of the endocrinologist the dominant nodule in a goiter is in most cases subjected to FNAB even if the volume has not increased. Adequate US criteria can help identify potentially malignant nodules and guide implementation of FNAB. However, identification of malignant nodules using instrumental investigation cannot disregard medical records and clinical laboratory tests. According to the authors' experience, a close collaboration between endocrinologists, radiologists and pathologists is essential for a correct evaluation of patients with thyroid nodules in order to avoid over or under estimation of the risk of malignancy of a nodule and therefore of the necessity to perform further examinations.",
    "it": "Sommario INTRODUZIONE: Data l’elevata prevalenza di noduli tiroidei nella popolazione generale è indispensabile un metodo di individuazione dei noduli sospetti per neoplasia da sottoporre an FNAB per evitare un sovra o sotto trattamento della patologia. I criteri ecografici individuati da Dizionario - Visualizza dizionario dettaglKim et al e dall’American Association of Clinical Endocrinologists risultano essere rispettivamente i più sensibili e più specifici. Lo scopo dello studio è di analizzare un campione di pazienti sottoposti a biopsia tiroidea con ago sottile (Fine-Needle Aspiration Biopsy - FNAB) e verificare quanto nella pratica clinica si faccia riferimento alle linee guida.  MATERIALI E METODI: Sono state analizzate le motivazioni clinico-anamnestiche e/o ecografiche per cui 97 (in 89 pazienti) noduli sono stati sottoposti FNAB; i dati sono stati confrontati con i criteri indicati dalle linee guida ed con i risultati citologici.  RISULTATI: L’ecogenicità era indicata nel 99% dei casi, l’aspetto dei margini nel 75.3%, la presenza di calcificazioni nel 93.8%, la presenza di vascolarizzazione nel 73.2%. Il 4.1% dei noduli punti è risultato positivo per neoplasia, il 21.6% da monitorare, il 4.1% da sottoporre ad esame istologico (su pezzo chirurgico) ed il 63.9% negativo.  DISCUSSIONE: Il nodulo ipoecogeno induce spesso alla prosecuzione degli accertamenti; la presenza di vascolarizzazione al Doppler viene percepita come sospetta; la presenza di microcalcificazioni dà sempre seguito ad accertamenti ulteriori. Il nodulo prevalente in uno struma viene sottoposto an FNAB anche in molti casi in cui non ha subito crescita, in base a specifica richiesta endocrinologica. I criteri ecografici consentono di identificare i noduli potenzialmente maligni e di orientare l’esecuzione di FNAB; l’identificazione di noduli maligni con esami strumentali non può prescindere dai dati anamnestici e clinico-laboratoristici. Quindi, anche in base alla nostra esperienza, è fondamentale la collaborazione tra endocrinologi, radiologi ed anatomo-patologi per una corretta valutazione del paziente con noduli tiroidei al fine di evitare sovra o sottostima del rischio di malignità di un nodulo e dunque della necessità o meno di eseguire esami di approfondimento."
  },
  {
    "id": "20",
    "en": "Conventional management of popliteal artery aneurysms (PAA) through a medial approach may be lon term ineffective. We report our long term rate of continued sac perfusion after ligation and bypass, combined to duplex ultrasound (DUS) surveillance protocol. Follow-up data of 24 PAA (mean diameter 37.5 ± 8.8 mm) treated by ligation and bypass with eventual adjunctive procedures (direct sac embolization or resection) were collected. The endpoints of the study were the long term rate of continued sac perfusion and the freedom from any reintervention. Twentyfour PAA were treated in 20 patients. Long term follow-up was complete for 19 graft (79.1%). During a median follow-up of 71.2 months (4-168), persistent sac flow was found in 5 legs (26.3%), 4 to 36 months after surgery, without enlargement or rupture. The cumulative Kaplan-Meier survival free from PAA reperfusion at 1, 3, and 6 years was 91.5%, 77.5%, and 71.5%, respectively. Basing on DUS surveillance, late additional procedures were required in 5 patients (25%), to treat sac reperfusion or preserve graft patency. The cumulative Kaplan-Meier survival free from any reintervention at 1, 3, and 6 years was 91.5%, 72.8%, and 67%, respectively. Conventional management of PAA through a medial approach may be associated to progressive sac expansion. The DUS surveillance protocol remains strongly recommended to detect sac perfusion and suggest the timing of reintervention before rupture occurs. Adjunctive intraoperative procedures could improve the long term results, but further studies on large series are needed. Acrylic glue, Duplex ultrasound study, Femoropopliteal bypass, Popliteal artery aneurysm, Ultrasoundguided embolization.",
    "it": "Il trattamento convenzionale degli aneurismi dell’arteria poplitea (PAA) prevede la legatura dell’aneurisma ed il confezionamento di un bypass femoro-popliteo, con accesso chirurgico mediale. Tuttavia, l’esclusione vascolare a lungo termine non è sempre garantita, per causa del flusso retrogrado proveniente dalle arterie genicolari, con possibile espansione dell’aneurisma, fino alla rottura. In questo studio vengono riportati i risultati a lungo termine di aneurismi poplitei trattati con metodica tradizionale, seguita da un rigoroso follow-up strumentale, al fine di identificare riperfusioni della sacca aneurismatica e di provvedere tempestivamente al trattamento. Studio retrospettivo su 24 PAA in 20 pazienti (19 maschi, 1 femmina, età media 62.7 ± 9.9) sottoposti a legatura e bypass femoro-popliteo (2009- 2023), ricontrollati periodicamente con ecocolor-Doppler ed eventuale angio-TC, al fine di evidenziare l’incompleta esclusione vascolare dell’aneurisma. Endpoint dello studio: tasso di riperfusione della sacca a lungo termine e libertà da reinterventi tardivi. Ventiquattro PAA con diametro medio di 37.5 ± 8.8 mm (range 25-55 mm), sono stati trattati con legatura e bypass per via mediale. In 11 casi (45.8%) sono state eseguite procedure aggiuntive, quali resezione parziale dell’aneurisma ed embolizzazione intraoperatoria di colla al cianoacrilato (Glubran 2, GEM, Viareggio - Italy). Al follow-up medio di 71.2 mesi (4-168), era evidente all’ecocolor-Doppler un flusso arterioso persistente all’interno della sacca in 3 pazienti, 5 arti (26.3%), da 4 a 36 mesi dopo la chirurgia. Tre casi venivano trattati con successo, mediante embolizzazione ecoguidata di cianoacrilato, mentre in altri 2 casi si preferiva un trattamento conservativo. Il tasso di riperfusione della sacca aneurismatica secondo la curva di Kaplan-Meier a 1, 3 e 6 anni era rispettivamente 91.5%, 77.5% e 71.5%. Il tasso di libertà da reintervento secondo la curva di Kaplan-Meier a 1, 3 e 6 anni era rispettivamente del 91.5%, 72.8% e 67%. Il trattamento convenzionale dei PAA attraverso l’approccio mediale si associa a buoni risultati a distanza, in termini di assenza di riperfusione della sacca residua. Tuttavia, in circa il 25% dei pazienti l’esclusione vascolare dopo chirurgia non è completa. L’adeguato follow-up clinico e strumentale identifica questa eventualità ed indica l’opportunità o meno di un trattamento, che può essere rappresentato dalla embolizzazione percutanea ecoguidata con cianoacrilato."
  },
  {
    "id": "21",
    "en": "The patient histories, findings from clinical examinations, diagnostic imaging techniques, the surgical procedures, complications, necropsy findings and the outcomes from five male or castrated male alpacas with scapulohumeral sub-/luxation are presented. These alpacas each had a history of severe forelimb lameness for one week (n: 1), four weeks (n: 2) and for two-to-three months (n: 2). Two of the five alpacas were euthanized due to severe osteoarthritic changes that developed during the two-to-three months of scapulohumeral luxation. Three alpacas were treated with open reduction and internal stabilisation by placing tension band sutures between one 4,5 mm cortical screw anchored in the scapular neck and two 4,5 mm cortical screws anchored in the greater humeral tubercle, all of them provided with washers. Post-surgery a carpal flexion sling was applied to avoid postoperative weight-bearing. An exercise programme was started after removal of the carpal sling and continued for 12 weeks. In one of the three alpacas an additional non-displaced fracture of the acromion occurred two weeks after surgery. In conclusion, all three treated alpacas had good-to-excellent long-term outcomes and are still alive 123, 15 and 12 months after surgical repair of the scapulohumeral sub-/luxation. As four weeks, or even up to three months elapsed in four of these five alpacas until a definitive diagnosis was made, more education should be provided to alpaca owners that severely lame animals should be presented to a veterinarian with adequate diagnostic possibilities and expertise as soon as possible in order not to compromise treatment success.",
    "it": "In questo studio retrospettivo, vengono presentate le anamnesi, i risultati degli esami clinici e delle procedure di imaging, le procedure chirurgiche utilizzate, le complicazioni, i risultati della necroscopia e gli esiti di cinque alpaca maschi o maschi castrati con sublussazione o lussazione scapolomerale. Questi alpaca avevano tutti una storia di grave zoppia degli arti anteriori, con durata di una settimana (n: 1), quattro settimane (n: 2) e per due o tre mesi (n: 2). Due dei cinque alpaca sono stati eutanasiati a causa di gravi cambiamenti osteoarticolari sviluppati durante i due o tre mesi di lussazione scapolomerale. Tre alpaca sono stati trattati mediante riduzione chirurgica e stabilizzazione interna. Le suture sono state posizionate a forma di otto utilizzando la tecnica della banda di tensione tra una vite corticale da 4,5 mm ancorata nel collo scapolare e due viti corticali da 4,5 mm ancorate nella tuberosità maggiore dell’omero. Tutte le viti corticali da 4,5 mm sono state dotate di rondelle. Dopo l’intervento, è stata applicata un’imbragatura per la flessione carpale al fine di proteggere la regione articolare della spalla operata. Dopo la rimozione dell’imbragatura carpale, è stato avviato un programma di esercizi che è stato seguito per 12 settimane. Due settimane dopo l’intervento, uno dei tre alpaca ha subito un’ulteriore frattura non scomposta dell’acromion. In conclusione, tutti e tre gli alpaca trattati hanno mostrato esiti a lungo termine da buoni a eccellenti e sono ancora vivi a 123, 15 e 12 mesi dopo la riparazione chirurgica della sublussazione o lussazione scapolomerale. Poiché per quattro di questi cinque alpaca il tempo trascorso prima di giungere a una diagnosi definitiva era di almeno quattro settimane, o addirittura fino a tre mesi, sarebbe opportuno fornire una maggiore educazione ai proprietari di alpaca affinché gli animali affetti da zoppia vengano presentati a un veterinario con adeguate possibilità diagnostiche ed esperienza il prima possibile, al fine di non compromettere il successo del trattamento."
  },
  {
    "id": "22",
    "en": "Vocal fold polyps (VFPs) are the most common benign laryngeal lesions that require surgery and are routinely managed by microlaryngoscopy (MLS) under general anaesthesia. Prior to introduction of MLS, VFPs were removed using indirect laryngoscopic surgery (ILS) in local anaesthesia, a procedure that required substantial surgical skill to operate with an unmagnified mirror view of the larynx. With the adoption of wireless endoscopy equipment and personal computers, we tried to simplify this technique so that it can be easily performed in the office. This study aimed to assess the effectiveness of ILS by comparing voice outcomes with MLS. ILS and MLS were performed in six patients each. Treatment outcomes were measured using a voice self-assessment and objective acoustic analysis. The total cost of both procedures was calculated. Both techniques allowed successful removal of VFPs in all patients, without significant intergroup differences in voice outcomes. The cost of ILS was significantly lower. Despite the pilot nature of the study and the small sample size, our data indicate the potential value of this technique which, considering its simplicity and economic value could be used as an alternative to MLS in carefully selected patients.",
    "it": "Chirurgia laringea indiretta dei polipi delle corde vocali: un’arte in via di estinzione o in evoluzione? I polipi delle corde vocali (VFPs) rappresentano le più comuni lesioni laringee benigne e sono generalmente trattati in microlaringoscopia diretta (MLS) in anestesia generale. Prima dell’avvento di tale procedura, i VFPs erano rimossi tramite chirurgia in laringoscopia indiretta (ILS) in anestesia locale. Abbiamo cercato pertanto di semplificare la ILS con l’aiuto di strumenti endoscopici wireless e di computer, in modo da renderla facilmente eseguibile in ambulatorio. Obiettivo del presente studio è di testare l’efficacia della ILS. ILS e MLS sono state eseguite in 6 pazienti ciascuna. I risultati del trattamento sono stati misurati attraverso autovalutazione vocale ed analisi acustica oggettiva. Sono stati inoltre calcolati i costi di ILS e MLS. Entrambe le tecniche si sono confermate efficaci nella rimozione di VFPs in tutti i pazienti in assenza di alterazioni vocali significative. I costi della ILS si sono dimostrati significativamente inferiori. Nonostante il piccolo campione di pazienti, i nostri dati confermano il potenziale valore della ILS. Alla luce della sua semplicità e della convenienza economica, la ILS potrebbe essere utilizzata come alternativa alla MLS in pazienti attentamente selezionati."
  },
  {
    "id": "23",
    "en": "We aimed to evaluate the effect of PET taken before surgery on the treatment protocol in patients diagnosed with BC and whether PET resulted in changes in the disease stage. BC patients in our hospital who underwent surgery between 2016-2020 were retrospectively analyzed. The effect of preoperative PET on the treatment protocol was evaluated in all. Patients were divided into subgroups depending on whether they underwent direct surgery without CTX or were operated on after CTX initiation. In addition, in the group that did not receive CTX, axillary findings of PET were compared with postoperative histopathological results, and axillary PPV, NPV, sensitivity and specificity of PET were determined. In this subgroup, the preoperative PET stage was compared with the postoperative histopathological stage, and any changes in the disease stage were compared. In our study, PET affected the treatment protocol of 19 patients (20%). PET resulted in staging differences in 57.6% overall, increased staging in four patients (8.8%) who did not receive early-stage CT, and lower staging in 22 (48.8%) patients in the group. In early-stage BC of PET, the PPV for axilla was 81.2%, the NPV was 65.5%, sensitivity was 56.5%, and specificity was 86.3%. Although PET has many limitations, the determination of the size of the primary tumor and the multiple foci at different locations according to PET findings helped us to easily determine the treatment protocol for patients planned for BCS. The preoperative routine use of PET, which can provide more information about metastasis and stage than other methods in patients undergoing BC surgery, may improve the management of treatment in these patients. Breast cancer, 18F FDG-PET/CT, Chemotherapy, Staging.",
    "it": "Lo studio è finalizzato a valutare l’effetto della PET preoperatoria sul protocollo di trattamento nelle pazienti affetta da cancro mammario e se la PET ha comportato variazioni nell’evoluzione della malattia. Sono state analizzate retrospettivamente le pazienti affetta da cancro della mammella e trattate chirurgicamente nel nostro ospedale tra il 2016-2020, valutando in tutte l’effetto degli esiti della PET sul protocollo di trattamento. Le pazienti sono state divise in due sottogruppi a seconda che fossero state sottoposte a intervento chirurgico senza preliminare CTX o dopo essere state sottoposte a questa indagine. Inoltre nel gruppo senza CTX preoperatoria i risultati della PET a livello ascellare sono stati confrontati con i reperti istopatologici postoperatori, determinando PPV e NPV, sensibilità e specificità della PET. In questo sottogruppo, il referto della PET preoperatoria è stata confrontata con quello istopatologico postoperatorio e sono stati confrontati eventuali cambiamenti nello sviluppo della malattia. In questo nostro studio, la PET ha influenzato il protocollo di trattamento di 19 pazienti (20%). La PET ha portato a differenze di stadiazione complessive del 57,6%, con un incremento di stadio in quattro pazienti (8,8%) non sottoposte a TC in fase iniziale e una riduzione di stadio in 22 (48,8%) pazienti del gruppo. In early-stage BC of PET, the PPV for axilla was 81.2%, the NPV was 65.5%, sensitivity was 56.5%, and specificity was 86.3%. Sebbene la PET abbia molte limitazioni, la determinazione della dimensione del tumore primario e dei focolai multipli in diverse posizioni in base ai risultati della PET ci ha aiutato a determinare facilmente il protocollo di trattamento per le pazienti destinate alla chirurgia conservativa. L’uso preoperatorio di routine della PET, può fornire più informazioni sulle metastasi e sullo stadio rispetto ad altri metodi nei pazienti sottoposti a chirurgia BC, può migliorare la gestione del trattamento in questi pazienti."
  },
  {
    "id": "24",
    "en": "Acetaminophen is effective for acute surgical pain, but whether it reduces persistent incision pain remains unknown. We tested the primary hypothesis that patients given perioperative acetaminophen have less incisional pain three months after surgery. Our secondary hypotheses were that patients randomized to acetaminophen have less postoperative pain and analgesic consumption, and better functional recovery at three months. 140 patients having abdominal hysterectomy were randomly assigned to: 1)intravenous acetaminophen (4 g/day for 72 postoperative hours); or, 2) saline placebo. The primary outcome was incisional pain visual analog scale (VAS) at three months after surgery. The secondary outcomes were (1, 2) postoperative VAS scores while laying and sitting and (3) total patient-controlled intravenous tramadol consumption during the initial 24 hours, (4) DN4 questionnaires and (5) SF-12 at three months after surgery. The persistent incisional pain scores at three months were significantly lower in acetaminophen (median [Q1, Q3]: 0 [0, 0]) as compared with saline group (0 [0, 1]) (P = 0.002). Specifically, 89%, 9%, and 2% of acetaminophen patients with VAS pain score at three months of 0, 1, and 2 or more, as compared with 66%, 23%, and 10% in the saline group (odds ratio: 2.19 (95% CI: 1.33, 3.59), P = 0.002). Secondly, postoperative pain scores both laying and sitting were significantly lower in the acetaminophen group. Acetaminophen group had significantly better DN4 score and mental health related but not physical health related quality of life. Our results suggest that acetaminophen reduces the risk and intensity of persistent incisional pain. However, there are other mechanisms by which acetaminophen might reduce persistent pain. Anesthesia, acetaminophen, Persistent surgical pain, Postoperative acute pain.",
    "it": "L’acetaminofene (paracetamolo) è efficace nel trattamento del dolore chirurgico acuto, ma non è noto se riduce il dolore persistente delle incisioni. Abbiamo esaminato una prima ipotesi che la somministrazione perioperatoria dell’acetaminofene riduce il dolore dell’incisione tre mesi dopo l’interventi. Le nostre ipotesi secondarie erano che pazienti randomizzati al paracetamolo avessero minore dolore postoperatorio e minore consumo di analgesici, e migliore recupero funzionale a tre mesi. Sono state utilizzate 140 pazienti sottoposte ad isterectomia per via addominale, suddivise a random e in doppio cieco tra un gruppo sottoposto alla somministrazione endovenosa per 72 ore nel postoperatorio di 4 g/die di paracetamolo, ed un secondo gruppo trattato con semplice placebo (soluzione fisiologica). Come controllo primario è stata usata la scala analogica visiva (VAS) del dolore incisionale a tre mesi dopo l’intervento. Il controllo secondario sono stati la VAS del dolore 1) in posizione sdraiata, 2) in posizione seduta, 3) il consumo totale di tramandolo endovena richiesto dalla paziente nelle prime 24 ore dall’intervento , 4) il questionario Diagnostico del Dolore Neuropatico (DN4), e 5) il questionario sullo stato di salute SF-12 a tre mesi dopo l’intervento chirurgico . Risultati: il punteggio del dolore persistente a tre mesi a livello dell’incisione è significativamente inferiore nel gruppo trattato con paracetamolo (in media [Q1, Q3]: 0 [0, 0]) a paragone col gruppo trattato con placebo (0 [0, 1]) (P = 0.002). Più specificamente 89%, 9%, e 2% delle pazienti trattate con paracetamolo hanno presentato un punteggio 0, 1 e 2 o più nel VAS del dolore a tre mesi, a paragone col 66%, 23%, e 10% delle pazienti trattate con placebo (rapporto di probabilità : 2.19 (95% CI: 1.33, 3.59), P = 0.002). secondariamente i punteggi del dolore postoperatorio sia in posizione sdraiata che seduta sono stati sifgnificativamente inferiori nel gruppo trattato con paracetamolo. Questo gruppo ha presentato un DN4 significativamente migliore e correlata ad un migliore DF-12, ma non una qualità di vita correlata alla salute fisica. Da questi risultati si conclude che il paracetamolo riduce richio ed intensità del dolore persistente a livello dell’incisione chirurgica. Però esistono altri meccanismi con cui il paracetamolo potrebbe ridurre il dolore persistente."
  },
  {
    "id": "25",
    "en": "OBJECTIVE; The aim of this study is to evaluate the results of patients treated by stapler hemorrhoidopexy for hemorrhoidal disease with a long term foloow up. Patients who were operated with stapled hemorrhoidopexy (SH) technique between 01/01/2009 and 01/01/2019 in the general surgery department were included. Patients with stage 2 and stage 3 hemorrhoidal disease included. All patients were operated by the same surgeon using a 33-mm circular PPH stapler. All patients were evaluated on the 7 th day with physical examination, at the second month with physical exam and flexible rectoscopy and at one year with physical examination or telephone call and then with follow up exams if they had symptoms. 646 patients were included. 581 of them were discharged on the same day of the operation. At 1 week after surgery,78 patients (12 %) reported urgency and occasional gas leakage, and 18 patients (3%) reported liquid leakage. 68 patients ( 11%) developed grade 3 or 4 recurrence 38 (6 %) of these patients were treated with Milligan Morgan hemorroidectomy. 19 patients with bleeding were treated with band ligation . Fourty-five patients (7%) required drug therapy for treating hemorrhoidal bleeding. 42 patients developed anal fissure and three patients had anal stenosis. SH provides high patient comfort and short hospital stay and is a good surgical alternative providing a low recurrence rate in the long run . This single center study with a long follow up period provides a contribution to literature. De Longo, Hemorrhoidal disease, Stapled hemorrhoidopexy.",
    "it": "Lo scopo di questo studio è finalizzato a valutare i risultati di pazienti trattati con emorroidopessi con suturatrice per malattia emorroidaria, con un follow-up a lungo termine. Sono stati considerati i pazienti operati con la tecnica dell’emorroidopessi con stapler (SH) tra il 1° gennaio 2009 e il 1° gennaio 2019 nel reparto di chirurgia generale dell’Ospedale Ataşehir Florence Nightingale di Istanbul La casistica studiata comprende pazienti con malattia emorroidaria di stadio 2 e 3. Tutti i pazienti sono stati operati dallo stesso chirurgo utilizzando una suturatrice PPH circolare da 33 mm. Tutti i pazienti sono stati valutati al 7° giorno con esame obiettivo, al secondo mese con esame obiettivo e rettoscopia flessibile e ad un anno con esame obiettivo o telefonata e successivamente con l’esecuzione di esami strumentali di follow-up se presentavano sintomi. La casistica studiata consta di 646 pazienti, 581 dei quali sono stati dimessi lo stesso giorno dell’operazione. Alla prima settimana dall’intervento, 78 pazienti (12%) hanno riferito urgenza e occasionali perdite di gas e 18 pazienti (3%) hanno riportato perdite di materiale liquido. 68 pazienti (11%) hanno sviluppato una recidiva di grado 3 o 4 e 38 (6%) di questi pazienti sono stati trattati con emorroidectomia Milligan Morgan. 19 pazienti con sanguinamento sono stati trattati con legatura elastica. Quarantacinque pazienti (7%) hanno richiesto una terapia farmacologica per il trattamento del sanguinamento emorroidario. 42 pazienti hanno sviluppato una ragade anale e tre pazienti hanno avuto una stenosi anale. Conclusioni dello studio: la SH offre un elevato comfort del paziente e una breve degenza ospedaliera ed è una buona alternativa chirurgica fornendo un basso tasso di recidiva nel lungo periodo. Questo studio monocentrico con un lungo periodo di follow-up fornisce un contributo alla letteratura."
  },
  {
    "id": "26",
    "en": "An oft-repeated and largely unexamined assumption in Jungian psychoanalysis is the notion of \"analyzability\", that is, of an individual's ability or present capacity to think symbolically. It is often taught that if someone is unable to think symbolically, a depth analysis is not possible. Such an individual may be more aptly suited for supportive psychotherapy, the argument goes, an experience that may very well lead to the development of the ego's capacity for symbolic thought but is not, in and of itself, a Jungian analysis. While this sort of categorical thinking has, at times, crossed over into ontological claims about individuals and groups, the notion of analyzability encountered in psychoanalytic theory and praxis is often cloaked in facially neutral language. The impact, however, has been anything but neutral in effect. In this paper, I propose a softening of our theoretical edges through a genealogy of the category of analyzability within the broader history of psychoanalysis. Through this excavation, I explore the contingent nature of the category of analyzability, how it has constricted knowledge, perpetuated inequality, and, more broadly, obscured ways of knowing. In so doing, I recover the radically democratic potential that lies at the heart of Jungian psychoanalysis.",
    "it": "La nostra casa junghiana è ampia e i suoi confini teorici sono vitali, ma cosa accade quando questi confini si irrigidiscono e prendono le forme di confini inospitali, delineando zone di esclusione e zone di occlusione? Un principio spesso ripetuto ed ampiamente poco esaminato nella psicoanalisi junghiana è quello di “analizzabilità”, che si riferisce alla capacità di un soggetto di pensare simbolicamente. Spesso si ritiene che, se una persona non è capace di pensare simbolicamente, allora una analisi profonda per lei non è possibile. Si ritiene che per questa persona è più idonea una psicoterapia supportiva, una esperienza che certamente poggia anche sulla capactità dell'io di sviluppare un pensiero simbolico, ma che non è propriamente una analisi junghiana. Mentre questo pensiero categorico è, talvolta, divenuto un assunto ontologico per individui e gruppi, la nozione di analizzabilità che incontriamo nella teoria e nella pratica psicoanalitica è spesso camuffata in un linguaggio apparentemente neutrale. Il suo impatto, ovviamente, è tutt'altro che neutrale. In questo articolo propongo un ammorbidimento dei nostri confini teorici attraverso una genealogia della categoria di analizzabilità all'interno dei più ampi confini della storia della psicoanalisi. Attraverso questa ricerca, cercherò di esplorare la natura della categoria della analizzabilità, come è stata ristretta dalla conoscenza, come abbia perpetuato delle disuguaglianze e, più ampiamente, come abbia oscurato la conoscenza. Con questo, io credo che noi potremmo realizzare il potenziale profondamente democratico che è al cuore dell'analisi junghiana."
  },
  {
    "id": "27",
    "en": "The aim of the study was to assess whether the reliability of Touch Imprinting Cytology (TIC) of Sentinel lymph node biopsy (SLNB) in skin melanoma patients allows intraoperative decisions regarding simultaneous radical lymphadenectomy to be made. Previous experiences have shown that the limit of TIC in extemporaneous diagnosis was represented by the minimal deposits of the tumor. Many current data seem to show that in this situation radical lymphadenectomy is no longer necessary, so we wondered if TIC could regain importance in the intraoperative management of these patients. TIC results of Sentinel Lymph Nodes Biopsy (SLN) were compared with those of standard histopathological and immunohistochemical examinations. A total number of 110 SLN were detected from 50 melanoma patients.TIC revealed the presence of metastases only in 1 out of 13 melanoma-positive SLN (sensitivity 7.6%). There were no false-positive results of TIC (specificity 100%). The negative predictive value was 75.5%, the positive one 100% with a total diagnostic accuracy of 76%. TIC for SLNs is a reliable method, relatively fast and not very expensive. Although with a very high specificity, its sensitivity was very low, and almost exclusively limited to macro-metastases (>2mm). Furthermore, it was not possible to identify a subgroup of patients, based on the characteristics of the primary tumor, in which the method could have been more useful. Finally, even in positive cases, the method rarely reduced the need of a tactic in two stages, principally for the management of the operating room. Melanoma, Sentinel lymph node (SLN), Touch Imprinting Cytology (TIC).",
    "it": "Lo scopo dello studio era di valutare se l’affidabilità di Touch Imprinting Cytology (TIC) nella biopsia del linfonodo sentinella (SLNB) nei pazienti con melanoma cutaneo consente di prendere decisioni intraoperatorie riguardanti la linfoadenectomia radicale simultanea. Precedenti esperienze hanno mostrato che il limite del TIC nella diagnosi estemporanea era rappresentato dai depositi minimi del tumore. Molti dati attuali sembrano mostrare che in questa situazione non è più necessaria la linfoadenectomia radicale, quindi ci siamo chiesti se il TIC potesse riacquistare importanza nella gestione intraoperatoria di questi pazienti. I risultati TIC della biopsia del linfonodo sentinella (SLN) sono stati confrontati con quelli degli esami istopatologici e immunoistochimici standard: su 50 pazienti con melanoma sono stati prelevati un totale di 110 SLN, e su questi è stato individuata la presenza di metastasi solo in 1 su 13 SLN melanoma-positivi (sensibilità 7,6%), senza falsi positivi di TIC (specificità 100%). Il valore predittivo negativo era del 75,5%, quello positivo del 100% con una precisione diagnostica totale del 76%. In conclusione la TIC per SLN è un metodo affidabile, relativamente veloce e non molto costoso. Sebbene con una specificità molto elevata, la sua sensibilità risulta molto bassa e quasi esclusivamente limitata alle macrometastasi (> 2mm). Inoltre, non è stato possibile identificare un sottogruppo di pazienti, in base alle caratteristiche del tumore primario, in cui il metodo avrebbe potuto essere più utile. Infine, anche in casi positivi, il metodo raramente ha ridotto la necessità di una tattica in due fasi, principalmente per la gestione della sala operatoria. Queste considerazioni ci hanno spinto a sospendere l’analisi TIC intraoperatoria a favore di una più accurata ecografica dei linfonodi superficiali ad opera di personale dedicato, da eseguirsi prima di ogni ricerca del linfonodo sentinella."
  },
  {
    "id": "28",
    "en": "What is, or should be, the role of solidarity within the (transnationally adoptive) family? In Spain,",
    "it": "Qual è o quale dovrebbe essere il ruolo della solidarietà all’interno della famiglia (adottiva transnazionale)? In Spagna, “solidaridad” è un prezioso concetto familiare, politico e umanitario, ma viene scoraggiata come motivazione per l’adozione transnazionale. Questo articolo offre una genealogia sul concetto di “solidaridad”, la sua forte presenza nel linguaggio sulla parentela in Spagna e un’analisi critica di “case studies” tratti dalle nostre ricerche. Così riscontriamo che parentela e umanitarismo sono considerati molto diversi per la loro temporalità e implicazioni—oltre che per la durata e la specificità dei loro obblighi. La nostra convinzione è che le diverse definizioni di “solidaridad” per quanto riguarda la famiglia adottiva transnazionale offrono un significato più ampio alla parentela, sia adottiva che non, e agli obblighi sociopolitici assunti contro l’ineguaglianza. Allo stesso modo, l’esclusione della “solidaridad” dall’adozione transnazionale rivela come parentela e umanitarismo richiedano un lavoro di identificazione, armonizzazione e risoluzione delle differenze sociali. ["
  },
  {
    "id": "29",
    "en": "ALB is the most commonly used drug for the treatment of echinococcosis. The aim of the present study was to evaluate the effect of ALB using the intraoperative and perioperative periods as dual therapy. Material of this retrospective study were the consecutive series of 98 patients operated for hepatic hydatidosis (HC) over a period of 7 years, at a single centre. Clinical examination, ultrasonography (US) and computed tomography (CT) were used for establishing diagnosis. Ninety-eight cases of hepatic hydatidosis were treated by albendazole intraoperatively and postoperatively together with surgery. Perioperative ALB treatment was given in a dose of 12-15 mg/ kg per day in four divided doses. The treatment started 2-28 days before the surgery when the diagnosis was established and continued for 2-24 months postoperatively in a cyclic monthly form. A total of 1.7 mg/mL ALB solution was used intraoperatively. Dual albendazole treatment (DALB) includes preoperative and postoperative oral ALB treatment and intraoperative irrigation of cystic cavity with ALB. In the follow-up period one patient died and there was one recurrence of hepatic hydatidosis.Morbidity rates were 10.89% . Results of this study suggest that ALB treatment with HC surgery is effective in the prevention of recurrences and/or secondary hydatidosis. Albendazole, Recurrens Liver hydatic cyst, Surgical treatment.",
    "it": "L’albendazolo è il farmaco più usato per il trattamento dell’echiniococcosi. Lo scopo di questo studio retrospettivo è stato quello di valutare l’effetto dell’ALB nel trattamento duplice intraoperatorio e postoperatorio su una casistica di 98 pazienti operati consecutivamente per echinococcosi epatica nell’arco di 7 anni in un centro unico. Lo studio preoperatorio si è avvalso dell’esame clinico, dell’ecografia e della TC, ed i 98 pazienti sono stati trattati con albendazolo sia intraoperatoriamente che nel postoperatorio dell’intervento chirurgico di varia natura: 92 pazienti (93,8%) con drenaggio, capitonnage e omentoplastica con o senza parziale cistectomia. In 6 pazienti (6.12%) è stata diagnosticata una comunicazione cistobiliare e sono stati trattati con legatura intracistica della comunicazione; due pazienti presentavano un normale calibro del coledoco contenente cisti figlie, e pertanto trattati con drenaggio secondo Kehr. Due pazienti con coledoco dilatato e pieno di cisti figlie sono stati trattati con coledocoduodenostomia. Nel periodo postoperatorio l’ALB è statro somministrato nella dose di 12-15 mg/kg giornaliera suddivisa in quattro dosi. l trattamento è stato iniziato da 2 a 28 giorni prima dell’intervento una volta stabilita la diagnosi e continuata da due a 28 mesi nel postoperatorio con ritmo ciclico mensile. ntraoperatoriamente è stata usata una soluzione con un totale di 1,7 mg/ml di ALB. Il trattamento duiplice con albendazolo (DALB) è consisitito con il dosaggio orale pre e postoperatorio e l’irrigazione intraoperatoria con ALB della cavità cistica. Nel postoperatorio un paziente è deceduto e c'è stato un caso di recidiva. La norbilità generale è stata del 10,89%. Questi risultati indicano che il trattamento DALB insieme alla chirurgia dell’idatidosi epatica è efficace nella prevenzione delle recidive e dell’idatidosi secondaria."
  },
  {
    "id": "30",
    "en": "Metalloproteinases (MMPs) are implicated in tissue remodeling in chronic rhinosinusitis with nasal polyps (CRSwNP). This study aimed to evaluate the expression profiles of MMP-9 and the extracellular matrix metalloproteinase inducer (EMMPRIN) in nasal polyps compared to healthy mucosa. Tissue samples from 37 CRSwNP patients undergoing functional endoscopic sinus surgery and mucosal specimens from 12 healthy controls were obtained intra-operatively. MMP-9 and EMMPRIN mRNA levels were assessed by reverse transcription-polymerase chain reaction and their protein expression by Western blot analysis. MMP-9 mRNA expression levels were significantly elevated in CRSwNP compared to controls (p < 0.05). MMP-9 protein levels presented an increasing trend but with no statistical significance (p > 0.05). No statistically significant difference in EMMPRIN mRNA and protein levels was identified. Upregulation of MMP-9 in nasal polyps is evident and highlights its role in the pathogenesis of CRSwNP. The lack of concordance between MMP-9 mRNA and protein levels may be attributed to post-translational gene expression regulation. Although EMMPRIN expression was not significantly different between the two groups, its role remains to be elucidated. MMP-9 may be a valuable biomarker and treatment target in CRSwNP.",
    "it": "Profili dell’espressione di MMP-9 e EMMPRIN nella rinosinusite cronica con poliposi nasali. Le metalloproteinasi (MMPs) sono coinvolte nel rimodellamento tissutale proprio della rinosinusite cronica con poliposi (CRSwNP). Questo studio si prefigge lo scopo di confrontare l’espressione di MMP-9 e dell’induttore di metalloproteinasi della matrice extracellulare (EMMPRIN) nei polipi nasali e nella mucosa sana. I campioni di tessuto sono stati ottenuti da 37 pazienti con CRSwNP sottoposti a chirurgia endoscopica funzionale dei seni paranasali e da 12 controlli sani. I livelli di mRNA di MMP-9 e EMMPRIN sono stati quantificati tramite reazione a catena della polimerasi inversa e la loro espressione proteica è stata analizzata tramite analisi di Western Blot. I livelli di espressione di mRNA MMP-9 erano significativamente elevati nei polipi nasali rispetto ai controlli (p < 0,05). La proteina MMP-9 era tendenzialmente più elevata nei polipi ma senza una differenza significativa (p > 0,05). Non è stata riscontrata alcuna differenza statisticamente significativa nell’espressione di mRNA e proteica di EMMPRIN. L’incremento di MMP-9 nei polipi nasali dimostra il suo ruolo nella patogenesi di CRSwNP. La discordanza tra l’espressione di mRNA e proteica di MMP-9 potrebbe essere attribuita ad aspetti di regolazione post-trascrizionali. Sebbene nessuna differenza di espressione di EMMPRIN sia stata dimostrata nei due gruppi, il ruolo di questa proteina deve essere ancora chiarito. MMP-9 potrebbe rappresentare un valido biomarker e target di trattamento in CRSwNP."
  },
  {
    "id": "31",
    "en": "The prognostic value of sentinel lymph node (SLN) micrometastases in invasive breast cancer patients is still widely debated. Even if, in the absence of unequivocal guidelines, the axillary lynphadenectomy is not still performed in the routine clinical care of these patients. We have retrospectively analyzed 897 patients with operable invasive breast cancer and clinically negative axillary lymph nodes underwent conservative surgery or total mastectomy with SLN biopsy. Two groups of patients with SLN micrometastases and isolated tumor cells (ITC) were considered, the first one treated with completion axillary dissection, the second one not followed by further surgical axillary procedure. The incidence of axillary recurrences has BEEN evaluated in both groups and only in the first group of patients the involvement of the remaining lymph nodes was analyzed. Micrometastases were found in 67 (7.4%) patients and ITC in 8 (0,9%) patients. 14 (20.9%) patients with micrometastases and 1 (12.5%) patient with ITC underwent completion axillary dissection. 53 (79.1%) patients with micrometastases and 7 (87.5%) with ITC didn't receive further surgical axillary procedure. No axillary recurrences were found during a median follow up of 65.7±8.69 months in both groups of patients. Based on the results and according to some recent randomized trials we can say that completion axillary dissection can be safely avoided when micrometastases are found in sentinel lymph nodes. It should be performed anyway, depending on the analysis of the biomedical profile of the tumor. Breast Carcinoma, Micrometastases Axillary Lymphonode Dissection, Sentinel Lymphonode.",
    "it": "Il significato prognostico delle micrometastasi nel linfonodo sentinella nelle pazienti affette da carcinoma della mammella è ancora ampiamente dibattuto. Anche se, in assenza di univoche linee guida, nella pratica clinica la linfadenectomia ascellare in queste pazienti non viene più eseguita di routine. Abbiamo condotto uno studio retrospettivo su 897 pazienti affette da carcinoma invasivo della mammella con linfonodi ascellari negativi, sottoposte a chirurgia conservativa o a mastectomia totale con biopsia del linfonodo sentinella. Le pazienti in cui è stata diagnostica la presenza di micrometastasi del linfonodo sentinella sono state considerate in due diversi gruppi. In un primo gruppo, trattato con linfadenectomia ascellare totale è stata valutata l’incidenza di metastasi a carico dei rimanenti linfonodi ascellari. Un secondo gruppo non ha ricevuto alcun trattamento aggiuntivo dell’ascella e le pazienti sono state seguite con controlli periodici clinico strumentali. In entrambi i gruppi è stata valutata l’incidenza di eventuali recidive ascellari. All’esame istologico estemporaneo ed al successivo esame istologico definitivo del linfonodo sentinella, in 51 pazienti (6,83%) sono state evidenziate micrometastasi, in 8 pazienti (1,07%) erano presenti cellule tumorali isolate. Quindici di queste pazienti sono state sottoposte a linfadenectomia ascellare totale. Solo in 2 casi (13,33%) sono state ritrovate metastasi a carico dei rimanenti linfonodi ascellari. Quarantaquattro pazienti non hanno ricevuto alcun trattamento aggiuntivo dell’ascella. In queste pazienti nessuna recidiva ascellare è stata registrata durante un follow-up medio di 125,7±9,65 mesi (range 42- 102 mesi). Sulla base dei risultati ottenuti in questo studio ed in linea con alcuni recenti trials randomizzati si ci sentiamo di concludere che la linfadenectomia ascellare può essere evitata nei casi con micrometastasi nel linfonodo sentinella. Una sua eventuale indicazione può essere valutata caso per caso considerando come fattori di rischio per la recidiva ascellare alcune caratteristiche biomorfologiche del tumore primitivo."
  },
  {
    "id": "32",
    "en": "Implantable hearing devices represent a modern and innovative solution for hearing restoration. Over the years, these high-tech devices have increasingly evolved but their use in clinical practice is not universally agreed in the scientific literature. Congresses, meetings, conferences, and consensus statements to achieve international agreement have been made. This work follows this line and aims to answer unsolved questions regarding examinations, selection criteria and surgery for implantable hearing devices. A Consensus Working Group was established by the Italian Society of Otorhinolaryngology. A method group performed a systematic review for each single question to identify the current best evidence on the topic and to guide a multidisciplinary panel in developing the statements. Twenty-nine consensus statements were approved by the Italian Society of Otorhinolaryngology. These were associated with 4 key area subtopics regarding pre-operative tests, otological, audiological and surgical indications. This consensus can be considered a further step forward to establish realistic guidelines on the debated topic of implantable hearing devices.",
    "it": "Protesi acustiche impiantabili nella pratica clinica. Revisione sistematica della letteratura e dichiarazioni di consenso. Le protesi acustiche impiantabili rappresentano una soluzione moderna e innovativa per la riabilitazione uditiva. Nel corso degli anni, lo sviluppo tecnologico di questi dispositivi è stato di particolare rilievo, eppure il loro impiego nella pratica clinica non è uniformemente riportato in letteratura scientifica. L’argomento è stato discusso nel corso di congressi, incontri, dichiarazioni di consenso al fine di poter raggiungere un accordo internazionale sul loro utilizzo. Su questa scia, il presente lavoro ha lo scopo di rispondere alle domande irrisolte che riguardano esami preoperatori, indicazioni cliniche e chirurgiche riguardanti le protesi impiantabili. Il lavoro è stato condotto da un gruppo di lavoro nominato dalla Società Italiana di Otorinolaringoiatria e Chirurgia Cervico Facciale. Un gruppo di ricerca ha effettuato una revisione sistematica della letteratura per identificare le migliori evidenze riguardanti l’argomento e per poter guidare un pannello di esperti nello sviluppo delle indicazioni. Ventinove dichiarazioni di consenso sono state approvate e raggruppate in 4 categorie principali: esami pre-operatori, indicazioni otologiche, audiologiche e chirurgiche. Il presente lavoro rappresenta un ulteriore e necessario passo avanti nello stabilire linee guida realistiche sul dibattuto tema delle protesi acustiche impiantabili."
  },
  {
    "id": "33",
    "en": "Incisor malocclusion in rabbits (Oryctolagus cuniculus) is a common clinical problem seen in general practice. Given that the growth rate is about 2 mm per week, a lack of wear quickly leads to feeding difficulties and soft tissue injuries. Therefore, pathologically elongated incisors must be shortened every three to six weeks. The goal of this study was to assess the potential adverse effects on dental and periodontal tissues associated with the three most commonly used trimming methods: nail cutter, diamond-coated cutting disc and diamond burr. The left mandibular incisor of 28 healthy New Zealand rabbits was subjected to four trimmings with one of the three cutting methods. After the fattening period, the mandibles were collected and both mandibular incisors were investigated on dental radiographs, micro-computed tomography scans and histological sections. Dental and periodontal tissue changes were evaluated. This study allowed a more accurate statement of the potential short-term adverse effects of the three trimming methods. At the clinical level, the nail cutter caused the formation of an irregular occlusal surface with sharp edges. Both engine-drive methods allowed the attainment of a smooth surface but the disc was less accurate. Histological evaluation revealed that the primary modifications, including coronal fractures, periodontal ligament widening and inflammation, reparative osteodentine, paracementosis and biofilm accumulation, were found in the nail cutter group.",
    "it": "La malocclusione degli incisivi nei conigli (Oryctolagus cuniculus) è un problema clinico comune osservato nella pratica generale. Considerando che il tasso di crescita è di circa 2 mm a settimana, una mancanza di usura porta rapidamente a difficoltà alimentari e lesioni dei tessuti molli. Pertanto, gli incisivi patologicamente allungati devono essere accorciati ogni tre o sei settimane. Lo scopo di questo studio è di valutare gli effetti avversi potenziali sui tessuti dentali e parodontali associati ai tre metodi di rifilatura più comunemente utilizzati: tagliaunghie, disco diamantato e fresa diamantata. Il primo incisivo mandibolare sinistro di 28 conigli neozelandesi sani è stato sottoposto a quattro rifilature con uno dei tre metodi di taglio. Dopo il periodo di ingrassamento, le mandibole sono state raccolte e sia gli incisivi mandibolari che le mandibole sono stati indagati su radiografie dentali, scansioni tomografiche micro-computerizzate e sezioni istologiche. Sono stati valutati i cambiamenti nei tessuti dentali e parodontali. Questo studio ha consentito una descrizione più accurata degli effetti collaterali potenziali a breve termine dei tre metodi di rifilatura. A livello clinico, il tagliaunghie ha causato la formazione di una superficie occlusale irregolare con bordi affilati. Entrambi i metodi motorizzati hanno permesso di ottenere una superficie liscia, ma il disco era meno preciso della fresa. La valutazione istologica ha rivelato che durante l’accorciamento con il tagliaunghie sono apparse modifiche principali, tra cui fratture coronali, allargamento del legamento parodontale e infiammazione, osteodentina riparativa, paracementosi e accumulo di biofilm."
  },
  {
    "id": "34",
    "en": "This study observed the effects of oxygen supplementation, via an oxygen concentrator, on peripheral arterial blood oxygenation (SpO2) measured by pulse oximetry in anaesthetised cats undergoing spay in three different surgical positions. A total of 192 female feral cats were investigated for a large-scale trap-neuter-release program. Cats were anaesthetised with an intramuscular combination of butorphanol (0,4 mg / kg), ketamine (7-10 mg / kg) and medetomidine (0,03-0,05 mg / kg). Cats were randomly allocated to undergo spay in either Trendelenburg (TR) (70° downward head tilt), lateral (LR) or dorsal (DR) recumbency. Cats were breathing spontaneously either room air or 2 L/minute oxygen via a tight-fitting face mask. Pulse rate (in beats per minute), respiratory rate (in breaths per minute) and SpO2 (in percentage) were measured at baseline in left lateral recumbency and afterwards continuously after being positioned in allocated surgical position. At the end of surgery, cats were placed again in left recumbency, and all parameters were re-evaluated after five minutes. Overall, 33 % of cats showed severe arterial oxygen desaturation (SpO2 < 90 %) at baseline when breathing room air. When oxygen was supplemented during the procedure, arterial oxygen desaturation resolved in all cats. At the end of the procedure, 29 % of cats were hypoxaemic when oxygen was not supplemented, with an overall higher percentage of hypoxaemic cats in TR as compared to DR and LR recumbencies. All cats recovered well from surgery and were released within 24 hours post-anaesthesia. Arterial oxygen desaturation is frequent in cats anaesthetised with injectable anaesthesia for spay under field conditions. Oxygen supplementation administered via a tight-fitting mask resolved arterial oxygen desaturation in this feral cat population regardless of the surgical position and therefore oxygen supplementation is recommended in any case.",
    "it": "Questo studio ha osservato gli effetti della supplementazione di ossigeno, tramite un concentratore di ossigeno, sull’ossigenazione periferica del sangue arterioso (SpO2) misurata mediante pulsossimetria in gatti anestetizzati sottoposti a sterilizzazione in tre diverse posizioni chirurgiche. Un totale di 192 femmine di gatto selvatico sono state indagate per un programma su larga scala di trappola-sterilizzazione-rilascio. Le gatte sono state anestetizzate con una combinazione intramuscolare di butorfanolo (0,4 mg / kg), ketamina (7–10 mg / kg) e medetomidina (0,03–0,05 mg / kg). Le gatte sono state assegnate casualmente per essere sottoposte a sterilizzazione in posizione Trendelenburg (TR) (inclinazione della testa verso il basso di 70°), laterale (LR) o dorsale (DR). Le gatte respiravano spontaneamente aria ambiente oppure 2 L/minuto di ossigeno attraverso una maschera facciale aderente. La frequenza del polso (in battiti al minuto), la frequenza respiratoria (in respiri al minuto) e la SpO2 (in percentuale) sono state misurate alla base in posizione laterale sinistra e successivamente in modo continuo dopo essere stati posizionati nella posizione chirurgica assegnata. Al termine dell’intervento, le gatte sono state poste nuovamente in posizione supina sinistra e tutti i parametri sono stati rivalutati dopo cinque minuti. Complessivamente, il 33 % delle gatte presentava una grave desaturazione dell’ossigeno arterioso (SpO2 < 90 %) al basale quando respirava aria ambiente. Quando l’ossigeno è stato integrato durante la procedura, la desaturazione dell’ossigeno arterioso si è risolta in tutte le gatte. Al termine della procedura, il 29 % delle gatte era ipossiemica quando l’ossigeno non era stato integrato, con una percentuale complessiva più alta di gatte ipossiemiche in TR rispetto alle posizioni DR e LR. Tutte le gatte si sono riprese bene dall’intervento e sono state dimesse entro 24 ore dall’anestesia. La desaturazione dell’ossigeno arterioso è frequente nei gatti anestetizzati con anestesia iniettabile durante la loro sterilizzazione. L’integrazione di ossigeno somministrato tramite una maschera aderente ha risolto la desaturazione arteriosa di ossigeno in questa popolazione di gatti selvatici, indipendentemente dalla posizione chirurgica, e quindi l’integrazione di ossigeno è raccomandata in ogni caso."
  },
  {
    "id": "35",
    "en": "Septoplasty is performed to resolve breathing problems, but it often becomes pivotal to correct external nasal deviation, representing a central step in rhinoplasty surgery. Even in patients with no functional problems, septal surgery may represent the best solution for obtaining a proper realignment of the external nasal pyramid. One-stage septorhinoplasty has become the standard of treatment for a deviated nose, hence septoplasty cannot be considered as a separate procedure to perform before or after rhinoplasty or as a partial operation subject to later revision. The aim of this article is to discuss the close relationship between the nasal septum and the aesthetics of the nose, and how a graduated surgical approach for the correction of septal deviations could affect the external deviated nose.",
    "it": "La rinosettoplastica one-stage rappresenta ormai il trattamento standard per le deviazioni nasali e la settoplastica non può essere considerata né come una procedura indipendente da effettuare prima o dopo la rinoplastica, né come un intervento parziale soggetto a successiva revisione. L'intervento di settoplastica, normalmente finalizzato al recupero funzionale nei quadri di ostruzione respiratoria nasale, ha spesso un ruolo centrale nella correzione dei difetti estetici della piramide nasale ed è uno step chirurgico chiave negli interventi di rinosettoplastica. La chirurgia del setto può rappresentare anche l'unica procedura per ottenere un corretto riallineamento della piramide nasale. Il presente lavoro ha il fine di discutere sia la stretta relazione fra la chirurgia del setto nasale e l'estetica del naso, sia il ruolo ricoperto da un approccio chirurgico graduale volto alla correzione del setto nasale nel trattamento delle deviazioni della piramide nasale."
  },
  {
    "id": "36",
    "en": "Neoadjuvant chemoradiotherapy (NCRT) combined with total mesorectal excision (TME) is currently the gold standard for locally advanced low-lying rectal cancer (LACR). Around 20-30% of patients after NCRT can achieve clinical complete response (cCR); 5-44% of the patients who underwent TME achieve pathological complete response (pCR) on postoperative histopathologic studies. In the present study we perform a review of current Literature and retrospectively analyze our personal experience on \"watch and wait\" approach after cCR. Further studies are needed to establish an internationally accepted definition of clinical complete response, to delineate the real role of MRI in the post-treatment staging and to determine more precise predictors of sustained clinical complete response. The eventual presence of long-term morbidity and adverse effects after chemoradiation needs as well to be better evaluated. Evidence suggests that watch and wait approach is associated with substantially better quality of life and functional outcomes compared with standard surgical resection. KEY WORDS: Chemoradiation, Neoadjuvant therapy, Rectal cancer, Remission induction.",
    "it": "La Radiochemioterapia neoadiuvante (NRCT) associata all’escissione totale del mesoretto (TME) è attualmente il gold standard per i tumori del retto basso localmente avanzati (LACR). Circa il 20-30% dei pazienti dopo radiochemioterapia neoadiuvante possono ottenere una risposta clinica completa (cCR); il 5-44% dei pazienti sottoposti a TME ottengono una risposta patologica completa (pCR) all’esame istologico del pezzo operatorio. Nello studio presente presentiamo una review della letteratura corrente sull’argomento ed analizziamo retrospettivamente la nostra personale esperienza sull’approccio definito “watch and wait” dopo risposta clinica completa. Ulteriori studi sono necessary per stabilire una definizione clinica accettata a livello internazionale di risposta clinica completa, per delineare il reale ruolo della Risonanza Magnetica Nucleare nella stadiazione post trattamento radiochemioterapico e per stabilire dei predittori più precisi di risposta clinica completa sostenuta. Deve inoltre essere valutata la presenza di morbidità e di effetti avversi dopo trattamento radiochemioterapico. Le evidenze attualmente presenti in letteratura suggeriscono che l’approccio “watch and wait” è associato con una sostanziale migliore qualità della vita e migliori esiti funzionali, comparato con la resezione chirurgica standard."
  },
  {
    "id": "37",
    "en": "The present research deals with the clinical and social problems present during linguistic and cognitive development of deaf children. Currently, the development of Theory of Mind represents an important research field in deafness studies. These international studies highlighted a significant alteration in the development of Theory of Mind in deaf children compared to normal hearing children, especially in cases of congenital or preverbal hearing loss. In particular, the research focuses on the skills of deaf children in recognising emotions and desires, through both perceptive and cognitive methods, by evaluation of psycho-cognitive skills of children with severe hearing loss using a set of questions to be administered to hearing loss patients. The experiment was performed on a group composed of 10 children (5 males and 5 females) aged 4 to 9 years and 54 to 108 months, affected by bilateral congenital hearing loss (severe to total), or hearing loss that developed in preverbal children the year before entering elementary school, or during the fourth year of elementary school. The selection criteria were based on: audiologic evaluation, neuro-psychological tests administered to assess general, cognitive as well as praxis and perceptive abilities, and clinical observations performed to assess psychopathology using tests that assess development of both visual perceptive (Coloured Progressive Matrices) and graphic representational abilities (Test of Human Figure Drawings and the Family Drawing Test). The instrument \"cognitive\" was the \"Deaf Children Series\", arranged by us, that consists of a mental status examination (MSE) that evaluates: level of cognitive (knowledge-related) ability, emotional mood, and speech and thought patterns at the time of evaluation. Deaf children show a reduced responsiveness to the expressions of sadness on the perceptive side. Through the test, we observed a psychodynamic defense mechanism considering perceptive understanding performance. On the contrary, in normal hearing children, the emotion 'fear' is the most difficult to identify. Deaf children seem to be more susceptible to recognition of visual emotions. Furthermore, deaf children present significant problem-solving skills and emotional recognition skills, possibly as a result of their hearing impairment.",
    "it": "La presente ricerca affronta i problemi clinici e sociali che riguardano lo sviluppo linguistico e cognitivo nei bambini sordi. Attualmente, lo sviluppo della “Teoria della mente” rappresenta un importante campo di ricerca nello studio della sordità. Questi studi internazionali hanno evidenziato nei bambini sordi una significativa alterazione nello sviluppo della “Teoria della Mente”, soprattutto in caso di perdita congenita o preverbale dell’udito. In particolare, la ricerca si concentra sulle competenze dei bambini sordi nel riconoscere emozioni e desideri, attraverso metodi sia cognitivi che percettivi, per la valutazione delle capacità psico-cognitiva attraverso una serie di domande composte da alcuni test adeguati, da somministrare ai pazienti con perdita uditiva. L’esperimento è stato condotto su un gruppo composto da 10 bambini (5 maschi e 5 femmine), di età compresa tra 4 e 9 anni e tra 54 e 108 mesi), affetti da perdita uditiva congenita bilaterale (da grave a cofosi), o da perdita uditiva preverbale sviluppata sia in bambini che attendono l’ultimo anno prima di frequentare la scuola elementare, sia in quelli che frequentano il quarto anno di scuola elementare. I criteri di selezione sono stati basati su: valutazione audiologica, somministrazione di test neuropsicologici al fine di valutare, in generale, le capacità cognitive e percettive e osservazioni cliniche effettuate, al fine di valutare la psicopatologia del campione, attraverso dei test che valutano più facilmente lo sviluppo sia della percettività visiva (Coloured Progressive Matrices), sia della rappresentazione grafica (Test di disegno sulla figura umana e il Test di disegno sulla famiglia). Lo strumento di misurazione “cognitiva” è stato il “Deaf Children Series”, test strutturato da noi, che consiste in un esame dello stato mentale (MSE), capace di valutare: il livello di capacità cognitiva (conoscenza-correlato), l’umore e modelli di discorso e di pensiero di un paziente al momento della valutazione. I bambini sordi mostrano sul lato percettivo una sensibilità ridotta alle espressioni di tristezza. Nel test possiamo osservare un meccanismo di difesa psicodinamico per quanto riguarda la prestazione percettiva. Al contrario, per quanto riguarda i bambini normoudenti, la paura è l’emozione più difficile da identificare. I bambini sordi sembrano essere maggiormente predisposti al riconoscimento di emozioni visive. Inoltre, i bambini sordi presentano notevoli capacità di “problem solving”, capacità di riconoscimento emotivo, probabilmente a causa del loro problema."
  },
  {
    "id": "38",
    "en": "AS in the whole world, there has been a decrease in the number of both cadaveric and living-donor kidney transplants in our country due to the COVID-19 pandemic. This study aimed at comparing the data of patients who previously underwent a kidney transplant in our clinic and patients on hemodialysis treatment and were diagnosed with COVID-19 during their follow-ups to find answer to the question \"Should we postpone kidney transplants during the pandemic or perform transplants as soon as possible?\". Among those diagnosed with COVID-19 during follow-ups between March 2020 and March 2021 and treated on an inpatient or outpatient basis, the data of patients who previously underwent a kidney transplant in Baskent University Faculty of Medicine, Department of Transplantation, Konya Practice and Research Hospital and hemodialysis patients followed up by the Nephrology Clinic were retrospectively analyzed. In our study, intensive care stay (Group 1:48.8%, Group 2: 40.4%, P=.34), intubation requirement (Group 1: 35%, Group 2: 34.6%, P=.96) and mortality (Group 1: 36.3%, Group 2: 34%, P=.84) rate was higher in the hemodialysis group, although no statistically significant difference was found. All this literature information and our study suggests that mortality rates were statistically similar or lower for transplant group. So it is unnecessary to delay kidney transplantation in patients with appropriate indications. COVID-19, Hemodialysis, Kidney transplantation, Mortality.",
    "it": "Come in tutto il mondo, con la pandemia di COVID-19, anche nel nostro paese si è registrata una diminuzione del numero di trapianti di rene da donatore sia da cadaverico sia da vivente. Lo scopo di questo studio è confrontare i dati dei pazienti a cui sono stati diagnosticati il COVID-19 durante il loro monitoraggio e i pazienti che hanno avuto un precedente trapianto di rene nella nostra clinica e i pazienti in emodialisi, in modo da trovare una risposta alla domanda di “in pandemia, dobbiamo rimandare il loro trapianto di rene; o dobbiamo farlo il prima possibile?” MATERIALE E METODO: TRA marzo 2020 e maggio 2021, sono stati analizzati retrospettivamente i dati dei pazienti che sono stati diagnosticati il COVID-19 durante loro visita e monitoraggio che hanno avuto un precedente trapianto di rene presso la Facoltà di Medicina dell’Università di Baskent e il Dipartimento di Scienza Madre di Trapianti dell’Ospedale di Pratica e Ricerca di Konya con diagnosi di insufficienza renale cronica e che sono stati trattati con emodialisi dalla clinica di nefrologia con la stessa diagnosi, che sono stati trattati in regime di ricovero in pıene o ın ambulatorıo. Nel nostro studio, durata della degenza in terapia intensiva (Gruppo 1: 48,8%, Gruppo 2: 40,4%, P=,34), necessità di intubazione (Gruppo 1: 35%, Gruppo 2: 34,6%, P=,96) e mortalità (Gruppo 1: 36,3%, Gruppo 2: 34%, P=,84) era più alto nel gruppo emodializzato, sebbene non sia stata trovata alcuna differenza statisticamente significativa. Tutte queste informazioni della letteratura e i risultati del nostro studio ci mostrano che i tassi di mortalità sono statisticamente simili o inferiori nel gruppo del trapianto rispetto al gruppo dell’emodialisi. Pertanto, non è necessario rimandare il trapianto di rene nei pazienti con indicazioni appropriate."
  },
  {
    "id": "39",
    "en": "Chronic rhinosinusitis with nasal polyps is a common disease with still unclear pathophysiologic mechanisms. The airway epithelial barrier has been shown to be involved in different chronic disorders, including rhinitis, nasal polyposis and asthma. High mobility group box 1 (HMGB1), a primarily nuclear protein, is involved in the induction of airway inflammation in patients with chronic rhinosinusitis, allergy, asthma and COPD. Pathogen-derived lipopolysaccharide is widely used as a trigger for inflammation. However, the molecular dialogue between LPS and HMGB1 in the delayed inflammatory processes remains to be explored, and the regulation of HMGB1 release through LPS from epithelial cells has not been extensively studied in patients with chronic rhinosinusitis and nasal polyps. The objective of the present study was to investigate the relocation of HMGB1 in LPS-induced human nasal epithelial cells in vitro. We obtained epithelial cells of nasal polyps from 10 patients requiring surgery for sinusitis at the ENT Department of the Chinese PLA General Hospital. The primary cultured human nasal epithelial (HNE) cells were stimulated with LPS. The expression and translocation of HMGB1 in intracellular and culture supernatants were determined using Western blot and immunofluorescence assay. HMGB1 protein was released in a time-dependent fashion in culture supernatants: in fact, expression of HMGB1 protein in HNE cells showed no significant changes at 0-24 h after exposure to 100 μg/ml LPS, but increased significantly at 48 and 72 hr. Immunofluorescence analysis revealed the transfer of HMGB1 from nuclei to cytoplasm in response to LPS exposure after 24 hr. These data reveal a hitherto unrecognized association between HMGB1 and LPS in human nasal epithelial cells. LPS can affect HMGB1 translocation and release, suggesting the involvement of HMGB1, through inflammatory mediators, in chronic rhinosinusitis with nasal polyps.",
    "it": "La rinosinusite cronica e la poliposi nasale sono patologie frequenti con un meccanismo fisiopatologico non del tutto chiarito. La barriera epiteliale delle vie respiratorie sembra essere coinvolta in diverse patologie croniche come la rinite, la poliposi nasale e l'asma. HMGB1, proteina espressa originalmente a livello nucleare, è coinvolta nell'induzione dell'infiammazione delle vie aeree nei pazienti affetti da rinosinusiti croniche, rinite allergica, asma e COPD. I Lipopolisaccaridi batterici sono ampiamente utilizzati come trigger dell'infiammazione. Tuttavia, il dialogo molecolare tra LPS e HMGB1, nella fase tardiva del processo infiammatorio, resta da approfondire. La regolazione del rilascio di HMGB1 dopo stimolazione con LPS dalle celle epiteliali non è ancora stata studiata in modo esaustivo in pazienti con diagnosi di rinosinusite cronica con poliposi nasale. L'obiettivo di questo studio è stato quello di analizzare in vitro la localizzazione di HMGB1 in colture di cellule epiteliali nasali umane dopo stimolazione con LPS. Abbiamo prelevato cellule epiteliali di polipi nasali da 10 pazienti sottoposti a chirurgia per sinusite cronica presso il Dipartimento di O.R.L. del PLA General Hospital di Pechino. Abbiamo stimolato la coltura primaria di cellule epiteliali nasali umane con LPS. L'espressione di HMGB1 e la traslocazione intracellulare e nel surnatante della coltura sono stati determinati usando la tecnica Western Blot e la determinazione in immunofluorescenza. L'espressione della proteina HMGB1 nelle cellule epiteliali nasali umane non ha mostrato variazioni significative a 0-24 h dall'esposizione a 100 μg/ml di LPS, ma è aumentata significativamente a 48 e 72 h. HMGB1 è rilasciata nel surnatante in modo tempo-dipendente. Le analisi di lmmunofluorescenza hanno mostrato il trasferimento di HMGB1 dal nucleo al citoplasma in risposta all'esposizione ad LPS dopo 24 ore. I nostri risultati hanno evidenziato un'associazione tra HMGB1 e LPS a tutt'oggi non dimostrata. I LPS possono pertanto ritenersi implicati nella traslocazione e nel rilascio di HMGB1 dalle cellule epiteliali nasali umane, suggerendo il coinvolgimento di HMGB1 come mediatore infiammatorio tardivo nelle rinosinusiti croniche associate o meno a poliposi nasale."
  },
  {
    "id": "40",
    "en": "The aim of our study was to analyze the ultrasound characteristics of carotid plaques in an outpatient population and to determine their implications for planning the ultrasound follow-up. We studied 747 consecutive outpatients (397 [53%] of whom were women) who underwent color Doppler sonography of the carotid arteries. Most of the patients presented multiple cardiovascular risk factors or were being followed-up for carotid artery stenosis. Stenosis ranging from 1% to 69% was observed at the level of the right internal carotid arteries (ICA) in 419 (56.1%) of the 747 patients and in the left ICA in 408 of 747 (54.5%). One hundred twenty-four (29.5%) of the 419 RICA plaques and 77 (18.8%) of the 408 LICA plaques were classified as type 1 or type 2 according to the modified Gray-Weale classification. Type 1 and type 2 plaques, which are referred to as \"vulnerable plaques,\" were found in 160 (21.4%) of the 747 patients we examined. These patients should be subjected to closer ultrasound follow-up, even if they have only moderate carotid artery stenosis.",
    "it": "L’obiettivo del nostro lavoro è stato quello di analizzare le caratteristiche ecografiche delle placche carotidee di una popolazione di pazienti ambulatoriali e proporre le indicazioni per la programmazione dei follow-up ecografici."
  },
  {
    "id": "41",
    "en": "To assess the diagnostic utility and additional cost of combined breast ultrasonography and mammography in the evaluation of asymptomatic women with mammographically dense breasts. Of 5108 asymptomatic women, who underwent mammography, 1754 had dense breasts (BI-RADS 3 or 4) and negative mammographic outcome. They were divided in 4 subgroups according to their age (<40 yrs; 40-49 yrs; 50-59 yrs; >59 yrs). Breast ultrasonography was performed immediately after mammography. Lesions detected at ultrasonography were examined cytologically/histologically. Mammograms from women, who were diagnosed carcinoma at ultrasonography, were reviewed by an external radiologist. Costs per diagnosed carcinoma and per examined woman were calculated on the basis of current regional charges. Mammographies (5108) were performed, 67 cancers were detected (cancer detection rate 13.1‰): mammography identified 55 carcinomas and ultrasonography performed in women with dense breasts identified 12 cancers (17.9% of all cancers detected, overall cancer detection rate 6.8‰). Ultrasonography identified a benign condition in 1567 out of 1754 women (89.3%) (in 925 absence of focal lesions; 438 simple cysts; 56 ductal ectasia; 148 benign solid lesions); 97 complex cysts, 52 lesions that could not be differentiated as liquid or solid lesions, and 38 solid lesions suspicious for malignancy in the remaining 187 out of 1754 patients (10.7%). Cytology/histology confirmed carcinoma in 12 women (overall biopsy rate 26.2‰, benign biopsy rate 19.4‰). The additional costs were: € 6,123.45 per detected cancer, € 41.89 per examined woman. Breast ultrasonography immediately after mammography in women with dense breasts is useful to avoid diagnostic delays and inconvenient medico-legal implications even though this procedure involves increased costs.",
    "it": "Sommario SCOPO: Valutare utilità diagnostica e costi aggiuntivi dell'associazione dell'ecografia mammaria alla mammografia nella valutazione di donne asintomatiche con seno denso.  MATERIALI E METODI: Di 5108 donne asintomatiche sottoposte a mammografia, 1754 con mammografia negativa e seno denso (BI-RADS 3 o 4) suddivise in 4 gruppi di età (<40; 40–49; 50–59; >59 anni) hanno effettuato immediatamente l'ecografia. Le alterazioni rilevate ecograficamente sono state verificate con esame cito/istologico. Le mammografie dei carcinomi diagnosticati ecograficamente sono state rivalutate da un radiologo esterno. I costi per carcinoma diagnosticato e donna esaminata sono stati calcolati in base alle tariffe regionali.  RISULTATI: Su 5108 mammografie sono stati riscontrati 67 carcinomi (tasso diagnostico di carcinoma 13,1‰): la mammografia ne ha riconosciuti 55; l'ecografia eseguita nelle donne con seno denso 12 (17,9% del totale, tasso diagnostico globale 6,8‰). L'ecografia ha evidenziato: quadri di benignità in 1567/1754 donne (89,3%) (925 assenza di lesioni focali; 438 cisti semplici; 56 ectasie duttali; 148 lesioni solide benigne); 97 cisti complesse, 52 lesioni che non è stato possibile ulteriormente differenziare in lesioni cistiche o solide e 38 lesioni solide sospette per malignità nelle restanti 187/1754 pazienti (10,7%). L'esame cito/istologico ha confermato la presenza di 12 carcinomi (tasso bioptico globale 26,2 ‰ e tasso di biopsie benigne 19,4‰). I costi aggiuntivi sono risultati: € 6123,45 per carcinoma diagnosticato, € 41,89 per donna esaminata.  CONCLUSIONE: L'esecuzione immediata dell'ecografia dopo la mammografia in donne con seni densi, seppure non scevra da un aumento dei prezzi complessivi, è utile per evitare ritardi diagnostici e spiacevoli contenziosi medico–legali."
  },
  {
    "id": "42",
    "en": "The aim of this monocentric retrospective study was to investigate the relation between sarcopenia, postoperative complications and survival in patients undergoing radical surgery for pancreatic ductal adenocarcinoma (PDAC). From a prospective collected database of 230 consecutive pancreatoduodenectomies (PD), data regarding patient's body composition, evaluated on diagnostic preoperative CT scans and defined as Skeletal Muscle Index (SMI) and Intramuscular Adipose Tissue Content (IMAC), postoperative complications and long-term outcomes were retrospectively analysed. Descriptive and survival analyses were performed. Sarcopenia was found in 66% of study population. The majority of patients who developed at least one postoperative complication was sarcopenic. However, sarcopenia did not statistically significantly relate with the development of postoperative complications. However, all pancreatic fistula C occurs in sarcopenic patients. Moreover, there was no significant difference in median Overall Survival (OS) and Disease Free Survival (DFS) between sarcopenic and nonsarcopenic patients (31 versus 31.8 months and 12.9 and 11.1 months respectively). Our results showed that sarcopenia was not related to short- and long-term outcomes in PDAC patients undergoing PD. However, the quantitative and qualitative radiological parameters are probably not enough to study the sarcopenia alone. The majority of early stage PDAC patients undergoing PD were sarcopenic. Cancer stage was a determinant factor of sarcopenia while BMI seems less important. In our study, sarcopenia was associated with postoperative complications and in particular with pancreatic fistula. Further studies will need to demonstrated that sarcopenia can be considered an objective measure of patient frailty and strongly associated with short- and long-term outcomes. Pancreatic ductal adenocarcinoma, Pancretoduodenectomy, Sarcopenia.",
    "it": "La sarcopenia nei pazienti oncologici, intesa in termini di atrofia del muscolo scheletrico, potrebbe rappresentare un valido parametro per oggettivare la fragilità e predire i risultati a breve e lungo termine indipendentemente da fattori tumore-specifici. La sarcopenia è stata recentemente riconosciuta come la componente principale della cachessia neoplastica, molto diffusa nei pazienti affetti da adenocarcinoma duttale del pancreas: fino all’80% di essi presenta un grave stato cachettico al momento del decesso. Tuttavia, il suo reale impatto prognostico non è stato chiaramente definito. Questo studio retrospettivo monocentrico si propone di investigare la correlazione tra lo stato sarcopenico, le complicanze postoperatorie e la sopravvivenza nei pazienti sottoposti a duodenocefalopancreasectomia per adenocarcinoma duttale della testa del pancreas. In accordo con la letteratura, si è osservato come la maggior parte dei pazienti che hanno sviluppato almeno una complicanza postoperatoria, infettiva e/o chirurgica, presentasse un quadro radiologico di sarcopenia. Tuttavia, non è stata documentata una correlazione statisticamente significativa tra la sarcopenia e le complicanze postoperatorie, né con gli outcomes di sopravvivenza. I nostri risultati hanno mostrato che la sarcopenia preoperatoria non sia un fattore in grado di condizionare né l’indicazione all’intervento chirurgico né gli outcomes a breve e lungo termine in questi pazienti. D’altra parte, la sarcopenia non può essere studiata unicamente mediante parametri radiologici, siano essi quantitativi e/o qualitativi. Infatti, la sua determinazione non può prescindere da caratteristiche cliniche e funzionali, soprattutto in pazienti oncologici. In futuro studi prospettici su larga casistica potranno definire più accuratamente l’effettivo ruolo della sarcopenia preoperatoria sugli outcomes a breve e lungo termine integrando allo studio radiologico la valutazione dell’aspetto funzionale."
  },
  {
    "id": "43",
    "en": "Pancreatic surgery e pancreatic fistula (POPF) is a potentially fatal sequela with substantial morbidity and mortality. POPF incidence and risk factors vary. This study aimed to evaluate the incidence and risk factors of patients with pancreatic fistula (PF) from patients undergoing various pancreatic surgeries for different pancreatic diseases. A retrospective observational study was conducted in the surgical unit of our university hospitals from July 2014 to July 2019. Three hundred forty-seven patients were admitted with a clinical diagnosis of pancreatic fistula following both open and laparoscopic approaches for pancreatic benign and malignant tumors. The most prevalent age was >60 years (67%), with a male predominance (83%). The most common diagnosis before surgery was pancreatic head adenocarcinoma (32%), followed by duodenal neoplasm (19%) and true epithelial pancreatic cystic neoplasms (18%), ampullary neoplasms (15%), bile duct neoplasms (12%), neuroendocrine neoplasms (2%), and chronic pancreatitis (2%). The most prevalent site of the pancreatic tumor was the head (87%), while accompanied Jaundice (47%) and epigastric discomfort (37%) were the commonest presentations before surgery. Pancreatic duct diameter greater than 3 mm was present in 208 patients (60%), tumor size greater than 3 cm in 63%, hard pancreatic texture in 67%, and preoperative ERCP with a stent in 37% of cases. Tumor in the tail of the pancreas was found in 5% (17 patients) of cases. The commonest operations performed were open pylorus-preserving pancreaticoduodenectomy, open pancreaticoduodenectomy without pylorus-preserving, and open distal pancreatectomy with splenic preservation. Postoperative pancreatic fistula occurred in 8% of cases (27), with ISPGF grade A (biochemical leak) occurring in 17 patients (17/27) and clinically significant POPF occurring in 10 patients (10/27). POPF occurred in 13 patients after distal pancreatectomy, 11 patients after pancreaticoduodenectomy, two cases followed central pancreatectomy, and one. Grade B after pancreaticoduodenectomy and two after distal pancreatectomy. Grade C POPF occurred in four patients after pancreaticoduodenectomy but not after distal pancreatectomy. Age >55 (p=0.00), male (p=0.03), presence of symptom (p=0.0008), location at Head of the pancreas (p=0.0004), elevated CA19-9 (p=0.0004), jaundice (p=0.0001) and pancreatic texture (p=0.00**). Pancreatic fistula occurred in 27 patients (8%), a comparatively low incidence. POPF was linked to age, Jaundice, gender, pancreatic head cancer, symptoms, high CA 19-9, jaundice, and a soft pancreas. POPF incidence was higher after distal pancreatectomy, whereas POPF severity was higher after pancreaticoduodenectomy KEY WORDS: Pancreaticoduodenectomy, Pancreatic Fistula, Pancreatic Resection, Postoperative Complications.",
    "it": "La fistola pancreatica postoperatoria è complicanza molto grave caratterizzata da rilevante morbidità e da mortalità. Lo scopo di questo studio è valutare l’incidenza e i fattori di rischio di fistola pancreatica in pazienti sottoposti a chirurgia pancreatica per varie patologie. Lo studio osservazionale retrospettivo è stato condotto nelle unità chirurgiche degli Ospedali della nostra Università dal luglio 2014 al luglio 2019. Sono stati studiati 347 pazienti con la diagnosi di fistola pancreatica in seguito ad interventi chirurgici, con approccio open e laparoscopico, per patologie pancreatiche. Le diagnosi preoperatorie più frequenti in questa serie sono state adenocarcinoma pancreatico (32%), neoplasie duodenali (19%), neoplasie pancreatiche cistiche (18%); vi era inoltre prevalenza dell’età superiore ai 60 anni (67%) e del sesso maschile (83%). La sezione pancreatica maggiormente interessata dalla patologia è stata la testa (87%), condizione clinica accompagnata da ittero (47%) e da epigastralgia (37%). Il dotto pancreatico con diametro maggiore di 3 mm era presente in 208 pazienti (60%), tumori più grandi di 3 cm nel 63% e tessuto pancreatico duro nel 67% dei casi; è stato posizionato lo stent biliare preoperatorio con ERCP nel 37% dei casi. La localizzazione di lesione nella coda del pancreas è stata registrata nel 5% dei casi (17 pazienti). Le procedure operatorie, con approccio open, comunemente poste in atto sono state la pancreatico-duodenectomia con conservazione e senza conservazione del piloro, la pancreasectomia distale con conservazione della milza. La fistola pancreatica postoperatoria si è verificata nell’8% dei casi (27 pazienti) con grado A (biochemical leak - ISPGF) in 17 pazienti e con manifestazione clinicamente significativa in 10 pazienti. La fistola pancreatica postoperatoria è comparsa in 13 pazienti dopo pancreasectomia distale con manifestazione clinica di grado B in 2 casi, mentre è stata registrata in 11 casi dopo pancreatico- duodenectomia, ma con grado B in 4 pazienti e con grado C in altri 4. La valutazione dei fattori di rischio nel nostro studio ha prodotto questi risultati: età > 55 (p=0.00), sesso maschile (p=0.03), presenza di sintomi (p=0.0008), localizzazione testa pancreas (p=0.0004), CA 19-9 elevato (p=0.0004), ittero (p=0.0001) e tessuto pancreatico (p=0.00**). Frequenza della fistola pancreatica meno elevata (8%) nel confronto con dati della letteratura. La fistola pancreatica postoperatoria risulta connessa con età, genere, presenza di sintomi, localizzazione testa pancreas, CA 19-9 elevato, ittero e tessuto pancreatico soffice. L’incidenza della complicanza è stata più alta dopo pancreasectomia distale, ma con gravità clinica maggiore dopo pancreatico-duodenectomia."
  },
  {
    "id": "44",
    "en": "Gastrointestinal duplication cyst is a rare congenital anomaly that may occur anywhere along the gastrointestinal tract from the tongue to the anus. Such cysts occur most commonly in the small bowel and about half are in the mesenteric border of the ileum. Such cystic duplications communicate only rarely with the intestinal lumen although the cysts are attached to the intestine and may even share a common wall with the adjacent alimentary tract. These lesions can vary in shape, being cystic or tubular, and often show the same structure of the adjacent normal bowel. It is usually asymptomatic and complications are rare but they may include obstruction by volvulus or intussusception, bleeding, infection, and perforation. When diagnosed these lesions should be surgically resected to avoid future possible complications. The authors present a case of enteric cystic duplication and its ultrasound appearance in a 12-month-old Caucasian female infant cause of acute abdominal pain and intestinal obstruction, thus requiring urgent surgery.",
    "it": "La duplicazione digestiva è una rara anomalia congenita che può essere localizzata in ogni tratto del canale digestivo, dalla base della lingua all’ano. Si riconoscono più comunemente nel piccolo intestino e circa la metà sono a localizzazione ileale. Comunicano solo raramente con il lume intestinale spesso stabilendo intimo contatto con il canale alimentare adiacente con condivisione di parete. Può mostrare forma cistica o tubolare e tipicamente mostra la stessa struttura delle viscere normale adiacente. Di solito è asintomatica e le complicanze sono rare ma possono includere occlusione da volvolo o da invaginazione, emorragie, infezioni, e perforazione. Quando diagnosticata, questa lesione deve essere asportata chirurgicamente per evitare in futuro possibili complicazioni. Gli Autori presentano un caso di duplicazione di tipo cistico dell’ileo terminale e le sue caratteristiche ecografiche osservate in una infante di 12 mesi giunta alla nostra attenzione con dolore addominale acuto ed occlusione intestinale, che ha richiesto successivo intervento chirurgico in regime di urgenza."
  },
  {
    "id": "45",
    "en": "The aim of this study is to emphasiz technique in the treatment ofe the importance of DISE in the treatment of OSAS and to evaluate the effectiviness of surgical treatment methods in patients who have undergone OSAS Surgery. Patients with OSAS were evaluated using preoperative and postoperative Epworth Sleepiness Scale results and preoperative and postoperative sixth month polysomnography (PSG) results. All patients had a DISE preoperatively to assess the upper airway and to decide the surgical approach. There were 44 men (78.6%) and 12 women (21.4%) included in the study. According to the preoperative the Apnea-hypopnea index (AHI), 19 (33.9%) patients were mild OSAS, 19 (33.9%) were severe OSAS and 18 (32.2%) were moderate OSAS. According to the postoperative AHI, 24 (42.9%) patients had only simple snoring. Postoperatively there were 20 (35.7%) mild OSAS, 7 (12.5%) moderate OSAS and (8.9%) severe OSAS detected. When comparing preoperative and postoperative AHI, the greatest decrease was observed in the combined oropharynx and tongue base surgery group. OSAS is a disease caused by multiple levels of obstruction. The results of this study show a small, statistically significant reduction in the AHI after combined oropharynx and tongue base surgery. Drug Induced Sleep Endoscopy, Obstructive Sleep Apnea Syndroma, Polysomnography.",
    "it": "Lo scopo di questo studio è di sottolineare l’importanza della DISE nel trattamento dell’OSAS e valutare l’efficacia dei metodi di trattamento chirurgico nei pazienti che hanno subito un intervento chirurgico OSAS. Sono stati valutati 56 pazienti con OSAS utilizzando i risultati della scala di sonnolenza di Epworth preoperatoria e postoperatoria e i risultati della polisonnografia del sesto mese (PSG) preoperatoria e postoperatoria. Tutti i pazienti sono stati sottoposti a DISE prima dell’intervento per valutare le vie aeree superiori e decidere l’approccio chirurgico. I pazienti inclusi nello studio sono stati 44 uomini (78,6%) e 12 donne (21,4%). Secondo l’indice di apneaipopnea (AHI) preoperatorio, 19 (33,9%) pazienti presentavano OSAS lieve, 19 (33,9%) OSAS grave e 18 (32,2%) OSAS moderata. Secondo l’AHI postoperatorio, 24 (42,9%) pazienti avevano solo russamento semplice. Dopo l’intervento sono state rilevate 20 OSAS lievi (35,7%), 7 OSAS moderate (12,5%) e OSAS gravi (8,9%). Confrontando l’AHI preoperatoria e postoperatoria, la diminuzione maggiore è stata osservata nel gruppo di chirurgia combinata dell’orofaringe e della base della lingua. CONCLUSIONI: L’OSAS è una malattia causata da più livelli di ostruzione. I risultati di questo studio mostrano una piccola riduzione statisticamente significativa dell’AHI dopo chirurgia combinata dell’orofaringe e della base della lingua."
  },
  {
    "id": "46",
    "en": "Human papillomavirus (HPV)-associated head and neck squamous cell carcinoma (HNSCC) is an entity with peculiar clinical and molecular characteristics, which mainly arises from the reticulated epithelium lining the crypts of the palatine tonsils and the base of the tongue. The only head and neck site with a definite etiological association between persistent high-risk (HR) HPV infection and development of SCC is the oropharynx. HPV-positive malignancies represent 5-20% of all HNSCCs and 40-90% of those arising from the oropharynx, with widely variable rates depending on the geographic area, population, relative prevalence of environment-related SCC and detection assay. HPV-16 is by far the most common HR HPV genotype detected in oropharyngeal SCC (OPSCC), and the only definitely carcinogenic genotype for the head and neck region. Patients with HPV-induced OPSCC are more likely to be middle-aged white men, non-smokers, non-drinkers or mild to moderate drinkers, with higher socioeconomic status and better performance status than subjects with HPV-unrelated SCC. HPV-induced HNSCCs are often described as non-keratinizing, poorly differentiated or basaloid carcinomas, and are diagnosed in earlier T-category with a trend for a more advanced N-category, with cystic degeneration, than the HPV-unrelated carcinomas. HPV positivity is associated with better response to treatment and modality-independent survival benefit. Treatment selection in HPV-related oropharyngeal carcinoma is becoming a critical issue, and although there is no evidence from randomized, controlled trials to support a treatment de-escalation in HPV-positive SCC, some investigators argue that intensive combined modality strategies may represent an overtreatment.",
    "it": "Il carcinoma squamoso testa-collo associato al papillomavirus umano (HPV) è una patologia con peculiari caratteristiche cliniche e molecolari che origina principalmente dall'epitelio criptico delle tonsille palatine e linguale. L'orofaringe rappresenta, infatti, l'unica sede per la quale a tutt'oggi sussista un sicuro nesso eziologico tra infezione da HPV e insorgenza di un carcinoma squamoso. I tumori maligni HPV-positivi rappresentano il 5-20% di tutti i carcinomi testa-collo e il 40-90% di quelli che originano dall'orofaringe, con tassi variabili di prevalenza in funzione dell'area geografica, del peso relativo degli altri fattori di rischio, della popolazione considerata e dei metodi di rilevamento del virus. Il paziente con tumore HPV-associato è più spesso un maschio di razza bianca, di mezza età, non-fumatore, nonbevitore o bevitore occasionale, presenta uno status socio-economico più elevato e un performance status migliore rispetto al soggetto con carcinoma HPV-negativo. Dal punto di vista istologico i tumori HPV-associati sono più spesso descritti come carcinomi non cheratinizzanti, scarsamente differenziati, con aspetti basaloidi e si presentano con una categoria T meno avanzata e una categoria N più avanzata, con aspetti di degenerazione cistica, rispetto ai tumori HPV-negativi. I carcinomi HPV-associati presentano una miglior risposta al trattamento e hanno una sopravvivenza migliore indipendentemente dal tipo di trattamento. La selezione del trattamento dei carcinomi orofaringei HPV-correlati sta diventando un punto critico poiché, nonostante non vi siano evidenze derivate da trials randomizzati controllati per giustificare una de-intensificazione del trattamento nei carcinomi squamosi HPV-positivi, alcuni ricercatori sostengono che una strategia di trattamento multimodale intensificata possa costituire in tali casi un over-treatment."
  },
  {
    "id": "47",
    "en": "An aetiopathogenetic analysis of non-endemic nasopharyngeal carcinoma (NPC) in European and Southern American patient groups was performed. Specifically, the study sought to determine the proportion of Epstein-Barr Virus (EBV)-positive tumour cells in NPC patients in two very different populations (Europe and South America) in areas not associated with a high incidence of NPC. Clinical data (age, sex and onset of clinical disease) were also analyzed. A total of 50 NPC samples, 24 from a European hospital (EH) and 26 from two South American hospitals (SAH), were included. Nuclear staining for Epstein-Barr virus-encoded small RNA (EBER) was performed by in situ hybridization (ISH). Latent membrane protein 1 (LMP1) expression was measured by immunohistochemical (IHC) analysis. A higher incidence of NPC was observed in patients > 40 years of age in EH; in SAH, by contrast, the incidence was higher in patients aged ≤ 40 years. Cervical lymph node metastasis was detected in 31 patients (of whom 84.6% were from SAH). A total of 72% of samples were EBERpositive; the incidence of EBER positivity was greater in type 3 NPCs. EBV was detected in a large proportion of epithelial cells in samples from both EH and SAH (75% vs. 69.2%, respectively). An association was found between EBER detection in lymphocytes and patient origin (p = 0.0001). LMP1 expression was detected in 64% of patients. ISH for the detection of EBER is the most sensitive technique for demonstrating EBV in tumour tissue. The incidence of EBV was not significantly greater in either of the study populations, but was significantly higher in patients with type 3 NPC. Definitive histological diagnosis of NPC was reached earlier in EH than in SAH, where metastases were more frequently diagnosed, suggesting that the disease had reached a more advanced stage by the time treatment was started.",
    "it": "Scopo del nostro studio è stato confrontare i risultati dell'analisi eziopatogenetica sul carcinoma nasofaringeo non endemico (NPC) in pazienti europei e del Sud America ed in particolare determinare l'incidenza di cellule tumorali positive per Epstein-Barr Virus (EBV) nelle due diverse popolazioni. Sono stati inoltre analizzati i dati clinici (età, sesso e caratteristiche dell'insorgenza della malattia) al fine di evidenziare analogie e differenze nel confronto con i dati abitualmente rilevati nelle ampie casistiche disponibili. Sono stati analizzati un totale di 50 casi di NPC: 24 da ospedali europei e 26 da ospedali Sud Americani. La marcatura nucleare dell'RNA codificato dall'Epstain-Barr virus è stata ottenuta mediante ibridizzazione in situ. L'espressione della proteina latente di membrana (LMP1), è stata invece misurata mediante analisi immunoistochimica. Nei pazienti europei è stata osservata un'incidenza più alta di NPC nei casi di età superiore a 40 anni, nei pazienti del Sud America, invece, l'incidenza era maggiore nei casi di età inferiore/uguale a 40 anni di età. In 31 pazienti sono state riscontrate metastasi latero-cervicali linfonodali (di cui l'84.6% provenivano dal Sud America). Il 72% dei campioni è risultato positivo alla marcatura nucleare dell'RNA codificato dall'Epstain-Barr virus, con un'incidenza più alta nei casi di NPC di tipo 3. L'EBV è stato rilevato nella gran parte delle cellule epiteliali dei campioni provenienti sia dagli ospedali europei che sud americani (75% vs. 69.2%). Una correlazione statisticamente significativa è stata riscontrata fra la positività alla marcatura nucleare dell'RNA codificato dall'Epstain-Barr virus e le origini del paziente (p = 0.0001). L'espressione della LMP1 è stata rilevata nel 64% dei pazienti. In conclusione la detezione della marcatura nucleare dell'RNA codificato dall'Epstain Barr Virus mediante ibridizzazione è la metodica più sensibile per dimostrare la presenza di EBV nei campioni tumorali. In nessuna delle popolazioni studiate si è osservata una incidenza più alta, statisticamente significativa, di EBV, evidenziata, invece, nei pazienti con NPC di tipo 3. La diagnosi istologica definitiva è stata raggiunta prima negli ospedali Europei piuttosto che in quelli sud americani, nei quali alla diagnosi erano più frequentemente presenti metastasi laterocervicali, indicative di uno stadio tumorale più avanzato al momento dell'inizio del trattamento."
  },
  {
    "id": "48",
    "en": "The etiology of the venous insufficiency of the lower limbs is related to the increase of the district pressure. This occurs in case of pressure overload of the afferent compartment with a progressive increase of the gradient until the reversal of the flow direction. Varicose veins would be the effect and not the cause of the pressure overload which must always be researched in the efferent (draining) compartment. The gradient inversion in a compartment causes a reflux circuit (venous shunt) only if - in addition to the escape point - one re-entry point is also active, The closure of the escape point does not solve the etiological moment of the district pressure overload. It is therefore a symptomatic treatment that cannot reduce the potential of the system to cause recurrences. During walking, reflux will cause Transmural Pressure Peaks (PPT): in diastole if the reflux is systolic; in systole if the reflux is diastolic; in diastole and in systole if the reflux is diastolic-systolic. On this basis, it has been proposed CHIVA 2 distal outpatient treatment without CHIVA 1 with interesting haemodynamic effects. In the subcutaneous area by the pressure overload block it improves compartment drainage, reduces the peak of trans-mural pressure and the caliber of the varicose veins. In the intrafascial district: reduces peak and trans-mural walking pressure; does not change the drainage of the reflux; can restore an antegrade flow. KEY WORDS: Hemodyamic venous treatment, Vricose veins, Venous Hemodynamic Map (VHM).",
    "it": "Nel caso di eccessivo aumento pressorio del compartimento drenante profondo si ha l’inversione della direzione del flusso in quello superficiale. Per cui le vene varicose sarebbero l’effetto e non la causa di questo sovraccarico pressorio. L’inversione del gradiente pressorio in un compartimento provoca un circuito di reflusso (shunt venoso) solo se oltre al punto di fuga è attivo anche un punto di rientro. La chiusura del punto di fuga non risolve il momento eziologico del sovraccarico pressorio distrettuale. È quindi un trattamento sintomatico che non può ridurre il potenziale del sistema di causare recidive. Esistono tre tipi di reflusso: sistolico, diastolico e sistolico-diastolico. Su questa base è stato proposto il trattamento ambulatoriale emodinamico distale CHIVA 2 senza CHIVA 1 per trasformare i reflussi sistolici e sisto-diastolici in reflussi diastolici con l’obiettivo trasformare dei reflussi lunghi in brevi per prevenire le lesioni cutanee."
  },
  {
    "id": "49",
    "en": "We examined breast nodules with three-dimensional (3D) sonography and power-Doppler to identify new parameters that might be useful in differentiating benign and malignant lesions. Breast nodules in 34 women were examined with a Voluson-GE 730 scanner and a 7.5 MHz linear-array dedicated 3D probe. Each nodule was examined in the B-mode, and its vascular characteristics were evaluated with power-Doppler; 3D reconstruction was used in both studies. All examinations were performed by the same operator, who was unaware of the case characteristics. The examiner classified each lesion as benign or malignant based on B-mode appearance, margin characteristics, infiltration, and blood vessel distribution on power-Doppler; lesion volume was also calculated for T staging. Results were compared with those of biopsies, which were performed on all nodules after the sonographic examination. Biopsy findings revealed that 29 nodules were benign and 5 malignant. Based on the 3D sonographic examination, 27 lesions were considered benign, and 7 were classified as malignant. Two of the latter diagnoses were false-positives; there were no false negatives (specificity: 93.1%, sensitivity: 100%, accuracy: 94.1%). 3D sonography can be used to calculate lesional mass for T1 staging of malignant breast nodules. It can also reveal wall irregularities in benign lesions that are missed on two-dimensional (2D) scans and the limits of infiltration of malignant lesions. The 3D power-Doppler examination provides a panoramic full-length view of blood vessels supplying the nodule, and the number of vessels visualized with this approach is higher than that observed on 2D studies.",
    "it": "Sommario SCOPO: Lo scopo di questo studio è stato quello di valutare le lesioni mammarie benigne e maligne con esame ecografico 3D per mettere in evidenza i rapporti delle lesioni con i tessuti circostanti e altri segni che potessero meglio differenziare tra loro i due tipi di lesioni.  MATERIALI E METODI: Sono state studiate 34 pazienti non consecutive affette da lesioni mammarie benigne (29) e maligne (5). È stato effettuato l'esame ecografico con un apparecchio Voluson-GE con sonda lineare 6–12 MHz dedicata alla ricostruzione 3D e l'esame power-Doppler con ricostruzione 3D per mettere in evidenza la vascolarizzazione delle lesioni. Tutte le 34 pazienti sono state sottoposte successivamente ad agoaspirato ecoguidato con prelievo di materiale per l'esame citopatologico, che è stato considerato il gold standard.  RISULTATI: Oltre al calcolo del volume delle lesioni sono stati valutati da tre operatori differenti i parametri “forma-ecostruttura”, “contorni-margini”, “infiltrazione”, “vasi al power-Doppler”. Si sono avuti due falsi positivi e la mancanza di falsi negativi nella diagnosi differenziale benigno/maligno che portano la metodica, nella nostra esperienza, a una specificità di 93,1, a una sensitività di 100 per un'accuratezza globale di 94,1.  CONCLUSIONI: L'esame ecografico 3D è un esame di II livello che attraverso la possibilità di calcolare la massa della lesione, consente una migliore stadiazione T delle lesioni maligne; è utile inoltre per un più sicuro giudizio di benignità e/o malignità a causa della ottimale evidenziazione delle pareti delle lesioni e della loro eventuale infiltrazione nel tessuto circostante. L'esame 3D della neoangiogenesi, inoltre, sfrutta la capacità del power-Doppler tridimensionale di evidenziare la panoramicità dei vasi."
  },
  {
    "id": "50",
    "en": "The \"health emergency\" forced analysts to seek new ways of continuing with analysis. The article focuses, in particular, on the changes brought about in the setting by the presence of the sanitary mask, following a line that begins with the theme of the \"mask\" in the collective uses of human cultures, and develops through the Jungian concept of persona, as opposed to the \"face\" that may convey an authentic image of oneself. A clinical vignette illustrates the issues that the mask raises in the setting by obstructing the communication of emotions. When there is no transformative processing of concrete data, \"unmasking\" can also lead to an uncanny encounter and to moments of darkness and confusion in analysis, when the analyst experiences the kind of \"unconscious identity\" between therapist and patient that Jung defined as nigredo. The article is intended as a contribution to the analytic community's current reflections on the new and unforeseen challenges encountered in analysis at the time of the Coronavirus. It is possible to learn from these experiences with a view to integrating new elements and thus modify one's own internal setting, the compass with which each analyst orientates himself.",
    "it": "“L'emergenza sanitaria” ha costretto gli analisti a cercare nuove modalità per proseguire l'analisi. L'articolo si sofferma, in particolare, sui cambiamenti apportati al setting dalla presenza della mascherina protettiva, seguendo una linea che parte dal tema della “maschera” negli usi collettivi nelle varie culture, per poi sviluppare il discorso tramite il concetto junghiano di persona, in contrapposizione al “volto” che può comunicare un'immagine autentica di sé. Una vignetta clinica illustra le problematiche che la mascherina ha portato nel setting, ostacolando la comunicazione delle emozioni. Quando viene a mancare una elaborazione trasformativa di dati concreti, lo “smascheramento” può aprire ad un incontro carico di angoscia ed a momenti di buio e confusione nell'analisi, in cui l'analista sperimenta quella sorta di “identità inconscia” tra terapeuta e paziente che Jung ha definito nigredo. L'articolo vuole essere un contributo alle attuali riflessioni della comunità analitica sulle nuove ed impreviste sfide incontrate in analisi al tempo del Coronavirus. Da queste esperienze è possibile trarre una visione per integrare nuovi elementi e quindi modificare il proprio setting interno, la bussola con cui ogni analista si orienta."
  }
]