[
  {
    "id": "1",
    "en": "to measure urinary volume through bladder ultrasound, performed by a nurse in critically ill patients, after removal of the indwelling urinary catheter and to verify the related factors on urinary retention. quantitative, observational and cross-sectional study, carried out with 37 critically ill patients of both sexes, over 18 years of age, with removal of indwelling urinary catheter in the last 48 hours. A questionnaire containing sociodemographic and clinical variables and an ultrasound examination were used. Data were presented through frequency distribution, centrality and variability measures, association using Fisher`s exact test and, for analysis multiple binomial logistic regression analysis. the 37 patients were mostly male, with a mean age of 54.9 years. The measurement of urinary volume by ultrasound ranged from 332.3 to 950 ml, and 40.54% of patients had urinary retention. Urinary retention was significantly associated with the occurrence of urinary tract infection, intestinal constipation and spontaneous overflow diuresis. Patients with urinary tract infection were 7.4 times more likely to have urinary retention. bladder ultrasonography was effective in measuring urinary volume after removal of the indwelling urinary catheter and and may contribute to the detection of urinary retention. (1) Ultrasonography of the bladder showed an advantage for a better nursing diagnosis. (2) Critical patients had urinary retention after removal of urinary catheter. (3) Overflow incontinence was detected after removal of the urinary catheter. (4) Patients with urinary tract infection were 7.4 times more likely to have retention.",
    "pt": "mensurar o volume urinário por meio da ultrassonografia de bexiga, realizada por enfermeiro em pacientes críticos, após a remoção do cateter vesical de demora, e verificar os fatores relacionados na retenção urinária.Método:estudo quantitativo, observacional e transversal, realizado com 37 pacientes críticos de ambos os sexos, idade superior a 18 anos, com retirada de cateter vesical de demora nas últimas 48 horas. Foram utilizados um questionário contendo as variáveis sociodemográficas e clinicas e o exame de ultrassonografia. Os dados foram apresentados por meio da distribuição de frequência, medidas de centralidade e de variabilidade, associação pelo teste exato de Fisher e, para análise a regressão logística binomial múltipla. dos 37 pacientes, a maioria era do sexo masculino, com média de idade de 54,9 anos. A mensuração do volume urinário pela ultrassonografia variou de 332,3 a 950 ml, sendo que 40,54% dos pacientes apresentaram retenção urinária. A retenção urinaria apresentou associação significativa para a ocorrência de infecção do trato urinário, constipação intestinal e diurese espontânea por transbordamento. Pacientes com infecção urinária tiveram 7,4 vezes mais chance de apresentar retenção urinária.Conclusão:ultrassonografia de bexiga foi eficaz para mensurar o volume urinário após a remoção do cateter vesical de demora e poderá contribuir na detecção da retenção urinária."
  },
  {
    "id": "2",
    "en": "In this integrative review, we aimed to describe the records of time devoted by physicians to breast ultrasound in a review of articles in the literature, in order to observe whether the automation of the method enabled a reduction in these values. We selected articles from the Latin American and Caribbean Literature in Health Sciences (LILACS) and MEDLINE databases, through Virtual Health Library (BVS), SciELO (Scientific Electronic Library Online), PubMed, and Scopus. We obtained 561 articles, and, after excluding duplicates and screening procedures, 9 were selected, whose main information related to the guiding question of the research was synthesized and analyzed. It was concluded that the automation of breast ultrasound represents a possible strategy for optimization of the medical time dedicated to the method, but this needs to be better evaluated in comparative studies between both methods (traditional and automated), with methodology directed to the specific investigation of this potentiality.",
    "pt": "Na presente revisão integrativa, objetivamos descrever os registros de tempo dedicado pelos médicos à ultrassonografia mamária em revisão de artigos da literatura, visando observar se a automação do método possibilitou redução destes valores. Selecionamos artigos nas bases de dados Literatura Latino-Americana e do Caribe em Ciências da Saúde (LILACS) e MEDLINE, através da Biblioteca Virtual em Saúde (BVS),"
  },
  {
    "id": "3",
    "en": "To develop a guide for the preparation of speech-language reports of implanted children to be shared among speech-language pathologists of cochlear implant (CI) services and rehabilitation professionals. The Delphi method was used to select the relevant and fundamental items that should be included in the two versions proposed for the guide: Guide 1 - Speech-language reports provided by the CI services to rehabilitators, and Guide 2 - Speech-language reports provided by the rehabilitators to CI services. Twenty-one speech therapists specialized and with experience in cochlear implants and auditory rehabilitation participated in the discussion and judgment of the items during the selection rounds. Consensus was considered when the item reached agreement equal to or greater than 80% among participants, being selected to compose the two guides. After the two rounds, 21 items from Guide 1 reached consensus among therapists, that is, more than 80% of them agreed that these items should be present in the report sent by the CI service. For Guide 2, 22 items analyzed by speech therapists working in CI services in the postoperative sector were selected in the second round. Based on the analysis of the two rounds, the \"Guide for the preparation of speech-language pathology reports: intersection between CI service and rehabilitators\" was developed. This material can be applied in the follow-up of implanted children, standardizing the information shared about the electronic device, evaluation results, monitoring of results and therapeutic process of this population.",
    "pt": "Desenvolver guia para elaboração de relatórios fonoaudiológicos de crianças implantadas para serem compartilhados entre fonoaudiólogos dos serviços de implante coclear (IC) e reabilitadores. O método Delphi foi utilizado para selecionar os itens relevantes e fundamentais que deveriam constar nas duas versões propostas para compor o guia: Guia 1 - Relatórios fonoaudiológicos fornecidos pelo serviço de IC aos reabilitadores, e Guia 2 - Relatórios fonoaudiológicos fornecidos pelos reabilitadores aos serviços de IC. Vinte e um fonoaudiólogos especialistas e com experiência na área de implante coclear e de reabilitação auditiva participaram da discussão e do julgamento dos itens durante as rodadas de seleção. Considerou-se consenso quando o item obteve a concordância igual ou superior a 80% entre os participantes, sendo selecionados para comporem os dois guias. Após as duas rodadas, 21 itens do Guia 1 obtiveram consenso entre os terapeutas, ou seja, mais de 80% deles concordaram que estes itens deveriam estar presentes no relatório enviado pelo serviço de IC. Para o Guia 2, 22 itens analisados pelos fonoaudiólogos atuantes em serviços de IC setor pós-operatório, foram selecionados na segunda rodada. A partir da análise das duas rodadas, foi desenvolvido o “Guia para a elaboração de relatórios fonoaudiológicos: intersecção entre serviço de IC e reabilitadores”. Este material pode ser aplicado na rotina de acompanhamento de crianças implantadas, padronizando as informações compartilhadas sobre o dispositivo eletrônico, resultados de avaliações, monitoramento dos resultados e processo terapêutico dessa população."
  },
  {
    "id": "4",
    "en": "Ductal adenocarcinoma of the pancreas is the fourth most common cancer-associated cause of death in the Western world. The presence of circulating tumor cells (CTCs) can be considered a potential prognostic factor, as these cells represent tumor progression, allowing monitoring of therapeutic efficacy. The objectives of this study were to explore the morphological, molecular, and phenotypic characteristics of CTCs from the blood of patients with pancreatic carcinoma and to correlate the findings with response to treatment, progression-free survival, overall survival (OS), and deep vein thrombosis (DVT). Peripheral blood (10 mL) was analyzed before the beginning of treatment after 60 and 120 days. CTCs were detected by using ISET® and characterized by immunocytochemistry. For microRNAs (miRNAs) analysis, peripheral leukocytes from the same patients and healthy individuals (controls) were collected in parallel at baseline. The expression of miRNAs was evaluated (in pool) using TaqMan® Array Human MicroRNA Cards v2.0. Only nine patients were included. The proteins, namely, matrix metalloproteinase-2 (MMP2) and TGFβ-RI, were highly expressed (77.7%) in CTCs at baseline; at the first follow-up, MMP2 was predominant (80%) and, at the second follow-up, MMP2 and vimentin were predominant (50%). Circulating tumor microemboli (CTMs) were found in two patients and both presented DVT. The miR-203a-3p was highly expressed in CTCs. The miR-203a-3p is involved in the stimulation of epithelial-to-mesenchymal transition (EMT) and is related to worse OS in pancreatic cancer (TCGA data). Due to the low number of patients and short follow-up, we did not observe a correlation between CTCs and response to treatment. However, there was a correlation between CTM and DVT and also miR-203a-3p was highly expressed in CTCs, corroborating the findings of EMT proteins. This study opens the perspectives concerning the dynamic change in the pattern of proteins expressed along with treatment and the use of miRNAs as new targets in pancreatic carcinoma.",
    "pt": "O adenocarcinoma ductal do pâncreas é a quarta causa de morte associada ao câncer mais comum no mundo ocidental. A presença de células tumorais circulantes (CTCs) pode ser considerada um potencial fator prognóstico, visto que essas células representam a progressão tumoral, permitindo o monitoramento da eficácia terapêutica. explorar as características morfológicas, moleculares e fenotípicas das células tumorais circulantes (CTCs) do sangue de pacientes com carcinoma pancreático e correlacionar os achados com a resposta ao tratamento, sobrevida livre de progressão, sobrevida global (SG) e trombose venosa profunda (TVP). o sangue periférico (10mL) foi analisado antes do início do tratamento e após 60 e 120 dias. As CTCs foram detectadas pelo ISET® e caracterizadas por imunocitoquímica. Para análise de miRNAs, leucócitos periféricos dos mesmos pacientes e indivíduos saudáveis foram coletados em paralelo no início do estudo. A expressão de miRNAs foi avaliada usando TaqMan T Array Human MicroRNA Cards v2.0. foram incluídos 9 pacientes. As proteínas MMP2 e TGFß-RI foram altamente expressas (77,7%) nas CTCs no início do estudo. No primeiro acompanhamento, MMP2 era predominante (80%) e no segundo acompanhamento, MMP2 e vimentina eram predominantes (50%). Microêmbolos tumorais circulantes (MTC) foram encontrados em dois pacientes e ambos apresentavam TVP. O miR-203a-3p foi altamente expresso em CTCs. miR-203a-3p está envolvido na estimulação da transição epitelio-mesenquima (TEM) e relacionado a pior SG no câncer pancreático (dados TCGA). Devido ao baixo número de pacientes e curto seguimento, não observamos correlação entre CTCs e resposta ao tratamento. No entanto, houve uma correlação entre MTC e TVP. Além disso, miR-203a-3p foi altamente expresso em CTCs, corroborando os achados de proteínas EMT. Este estudo abre perspectivas sobre a mudança dinâmica no padrão de proteínas expressas ao longo do tratamento e a utilização de miRNAs como novos alvos no carcinoma pancreático."
  },
  {
    "id": "5",
    "en": "Patients with epilepsy (PWE) frequently have comorbid psychiatric disorders, the most common of which are depression and anxiety. Attention deficit disorder with hyperactivity (ADHD) is also more frequent among PWE, though that condition has been scarcely studied among the adult PWE population.  This study aimed to compare the presence of ADHD symptoms between adult PWE and the general population.  This was an observational case-control study. Ninety-five adult PWE from a tertiary center in southern Brazil were compared with 100 healthy controls. All subjects were submitted to three structured scales: 1) the World Health Organization Adult ADHD Self-Report Scale version 1.1 (ASRS); 2) the Hospital Anxiety and Depression Scale (HADS); and 3) the Adverse Events Profile (AEP). Dichotomic variables were analyzed through chi-square test and Fisher's exact test, as appropriate, and non-parametric variables were analyzed through the Mann-Whitney   Medians and interquartile ranges (IR) were: 1) ASRS: 26.00 (IR: 18 to 38) among PWE versus 17.00 (IR: 11 to 24) among controls,   PWE showed a higher burden of symptoms of ADHD, depression, and anxiety when compared with controls, which replicates in the Brazilian population the findings of current literature that point toward a higher prevalence of such disorders among PWE.",
    "pt": "Pacientes com epilepsia (PCE) frequentemente apresentam comorbidades psiquiátricas, principalmente depressão e ansiedade. O transtorno do déficit de atenção e hiperatividade (TDAH) também é mais frequente nos PCE, porém foi pouco estudado na população adulta de PCE.  Comparar a presença de sintomas de TDAH entre PCE adultos e a população geral. MéTODOS:  Noventa e cinco PCE adultos de um centro terciário no Sul do Brasil foram comparados a 100 controles saudáveis. Todos os sujeitos foram submetidos a três escalas estruturadas: 1) a Escala Autorrelatada de TDAH em Adultos da Organização Mundial da Saúde, versão 1.1 (ASRS); 2) a Escala Hospitalar de Ansiedade e Depressão (HADS); e 3) o Perfil de Eventos Adversos (AEP). Variáveis dicotômicas foram analisadas através dos testes chi-quadrado e exato de Fisher, conforme apropriado, e as variáveis não paramétricas foram analisadas através do teste   As medianas e os intervalos interquartis (IIQ) foram: 1) ASRS: 26.00 (IIQ: 18 a 38) em PCE"
  },
  {
    "id": "6",
    "en": "To obtain a comprehensive overview of organ donation, organ utilization, and discard in the entire donation process in Colombia. A retrospective study of 1 451 possible donors, distributed in three regions of Colombia, evaluated in 2022. The general characteristics, diagnosis, and causes of contraindication for potential donors were described. Among the 1 451 possible donors, 441 (30.4%) fulfilled brain death criteria, constituting the potential dono About one-tenth of donors are effectively used for transplantation purposes. Our findings highlight areas of success and challenges, providing a basis for future improvements in Colombia.",
    "pt": "Obter uma visão geral e abrangente da doação, do aproveitamento e do descarte de órgãos em todo o processo de doação na Colômbia. Estudo retrospectivo de 1 451 possíveis doadores em três regiões da Colômbia que foram avaliados em 2022. Foram descritas as características gerais, o diagnóstico e os motivos para a contraindicação de potenciais doadores. Dentre os 1 451 possíveis doadores, 441 (30,4%) preencheram os critérios de morte encefálica, formando o grupo de potenciais doadores. Em 141 casos considerados clinicamente aptos, as famílias consentiram com a doação de órgãos, e em 60 casos utilizou-se o princípio da presunção legal, resultando em 201 doadores elegíveis (13,9%). Desses, 160 (11,0%) foram doadores efetivos (ou seja, doadores nos quais foi feita uma incisão cirúrgica com a intenção de remover um órgão ou pessoas com pelo menos um órgão removido). Por fim, foram identificados 147 doadores utilizados (10,1%) (ou seja, que doaram pelo menos um órgão que foi transplantado). Foram encontradas diferenças estatisticamente significantes entre idade, sexo, diagnóstico de morte encefálica e itinerário crítico de doação entre as regiões. Um total de 411 órgãos foram transplantados de 147 doadores utilizados. Os rins foram os órgãos mais frequentemente removidos e transplantados, representando 280 (68,1%) do total, seguido de 85 fígados (20,7%), 31 corações (7,5%), 14 pulmões (3,4%) e 1 pâncreas (0,2%). A taxa de descarte de doadores falecidos com órgãos removidos foi de 8,1%. Cerca de um décimo dos doadores são efetivamente usados para fins de transplante. Nossos achados destacam áreas de sucesso e desafios, oferecendo uma base para futuras melhorias na Colômbia."
  },
  {
    "id": "7",
    "en": "Post-anaesthetic fever is a known complication of general anaesthesia, however, its incidence in horses undergoing elective magnetic resonance imaging (MRI) is unknown. To determine the incidence of post-anaesthetic fever in horses undergoing elective orthopaedic MRI and determine whether prophylactic antimicrobial therapy would be associated with a reduction in the incidence of post-anaesthetic fever. We hypothesised that prophylactic antimicrobials would be associated with a reduction in the incidence of post-anaesthetic fever. Retrospective cross-sectional study. This retrospective study included 791 elective orthopaedic MRIs in systemically healthy horses between June 2006 and March 2020 that recovered from general anaesthesia and did not undergo surgery or intensive medical therapy soon after recovery. Potential factors associated with post-anaesthetic fever were evaluated using multivariable logistic regression. Case signalment, travel time, preanaesthetic haematology and fibrinogen abnormalities, use of prophylactic antimicrobials, peri-anaesthetic nonsteroidal anti-inflammatories, anaesthesia time and recovery time were all evaluated for association with post-anaesthetic fever. Of 791 MRI cases, 44 (5.6%) developed a post-anaesthetic fever. Horses that received prophylactic antimicrobials were [odds ratio (OR) 3.8, 95% confidence interval (CI) 1.98-7.46; p ≤ 0.001] more likely to develop a post-anaesthetic fever than those that did not receive antimicrobials. Young horses (1-4 years of age) were (OR 2.8, 95% CI 1.26-6.17; p = 0.01) more likely to develop fever compared with adult horses (≥5 years of age). Limitations of this study pertain to retrospective analysis including nonrandomised case selection and incomplete data records. While fever may indicate infection, the majority of early post-anaesthetic fevers resolved before discharge from the hospital with no identified cause. The use of prophylactic antimicrobials to reduce the risk of post-anaesthetic fever for elective MRI is not supported by this study.",
    "pt": "Febre é uma complicação comum após anestesia geral. Contudo, a incidência de febre em cavalos submetidos à ressonância magnética (RM) é desconhecida. Determinar a incidência de febre pós‐anestésica em cavalos submetidos à RM devido à lesões ortopédicas e determinar se terapia antimicrobiana é necessária para reduzir a incidência de febre pós‐anestésica. Nossa hipótese é que o uso de antimicrobianos é associado com a redução da incidência de febre pós‐anestésica. Estudo retrospectivo transversal. Esse estudo retrospectivo incluiu 791 equinos submetidos à RM por motivos ortopédicos, entre Junho de 2006 e Março de 2020, que recuperaram de anestesia geral, e não foram submetidos à cirurgia ou terapia intensa logo após a recuperação. Fatores que potencialmente poderiam ser associados com febre pós‐anestésica foram avaliados utilizando regressão logística multivariada. Informações do paciente, como sexo e idade, tempo de viagem, anormalidades nos exames de sangue (hemograma e bioquímico) pré‐anestésico, uso profilático de antimicrobianos, uso de anti‐inflamatório não‐esteroidal no período peri‐anestésico, tempo de anestesia, e tempo de recuperação foram avaliados para possível associação com febre pós‐anestésica. Dos 791 casos de RM, 44 (5.6%) desenvolveram febre pós‐anestésica. Cavalos que receberam terapia antimicrobiana profilática foram (OR 3.8, 95% CI 1.98–7.46; p ≤ 0.001) vezes mais prováveis de desenvolverem febre pós‐anestésica do que aqueles que não receberam antimicrobianos. Cavalos jovens (1–4 anos de idade) foram OR 2.8, 95% CI 1.26–6.17; p = 0.01) vezes mais prováveis de desenvolverem febre comparado com cavalos adultos (≥5 anos de idade). PRINCIPAIS LIMITAÇÕES: As limitações deste estudo são aquelas de uma análise retrospectiva, incluindo a seleção não randomizada dos pacientes e prontuários incompletos. CONCLUSÕES: Enquanto febre pode indicar a presença de infecção, a maioria das febres no período logo após anestesia se resolveram antes da alta do hospital e não tiveram nenhuma causa identificada. O uso profilático de antimicrobianos para reduzir a possível chance de febre pós‐anestésica em casos de RM eletiva não é suportada por este estudo."
  },
  {
    "id": "8",
    "en": "A two-year-old Pomeranian dog with Alopecia X was cloned after accidental death. Despite earlier castration, the cloned animal developed the same lesions of Alopecia X at the same age. This observation suggests that the disease is due to genetically programmed hair cycle arrest without strong environmental influences.",
    "pt": "Um cão da raça spitz de dois anos com Alopecia X foi clonado após morte acidental. Apesar da castração precoce, o animal clonado desenvolveu as mesmas lesões da Alopecia X na mesma idade. Esta observação sugere que a doença se deve à interrupção do ciclo capilar geneticamente programada, sem fortes influências ambientais."
  },
  {
    "id": "9",
    "en": "We quilombola women, a documentary that considers the quilombola identity and the right to COVID-19 vaccination, evokes notions of priority, rights, privileges and identity during the process of matching the number of vaccine doses available to citizens' arms. Omission by a Brazilian federal government grounded in necro-politics and denial, plus a lack of information, led quilombo communities to take it on themselves to draw up lists of those eligible for vaccination. The production team's aim was to use images as political language in the health field, so as to document and give visibility to these issues as one illustration of combating social and health inequalities and inequities rooted in structural racism. By combining science and art and interlacing references from the sociology of images, visual anthropology, plus the work and aesthetic devices of Eduardo Coutinho, the audiovisual production method brought out three key categories: I, We, and They, quilombola women. This article explores these categories underpinning construction of the documentary narrative, which drew on the potential of images, which in turn served as anti-racist, political and educational devices, both in the course of the production process and during the public screenings.",
    "pt": "Eu, nós... ELAS quilombolas, documentário que aborda a identidade quilombola e o direito à vacinação contra a COVID-19, faz emergir noções como prioridade, direito, privilégio e identidade durante o processo que precisa vincular os números de doses a braços de cidadãos. No Brasil, diante da omissão do governo federal, fundamentada na necropolítica e no negacionismo, a falta de informações levou as comunidades quilombolas a se responsabilizarem pela construção das listas de aptos a receberem a vacina. O objetivo da produção foi utilizar as imagens como linguagem política na área da saúde, documentando e dando visibilidade para essas questões, como ilustração de processos de enfrentamento das desigualdades e iniquidades sociais e de saúde pautadas no racismo estrutural. Ao associar ciência e arte, o método de produção audiovisual, entrelaçado com os referenciais da sociologia das imagens, da antropologia visual e dos dispositivos de produção e estética de Coutinho, emergiram três categorias: o eu, o nós e o elas. Este artigo apresenta as categorias que embasaram a construção narrativa do documentário a partir das potencialidades das imagens, que se apresentaram como dispositivo político-pedagógico antirracista, tanto durante o processo de produção quanto ao longo das exibições públicas."
  },
  {
    "id": "10",
    "en": "Primary cutaneous lymphoma represents 0.2%-3% of all feline lymphomas, with nonepitheliotropic lymphomas being the most common. In humans and dogs, subcutaneous panniculitis-like T-cell lymphoma (SPTCL) is a primary nonepitheliotropic lymphoma with a T-cell phenotype developing in the subcutis and often mimicking inflammation. The aim of this report is to describe pathological, phenotypical and clonal features of SPTCL in cats. Six cats with SPTCL were included in this study. Skin biopsies were formalin-fixed, routinely processed and stained. Histological and immunohistochemical investigation for anti-CD18, CD204, CD79a, CD20, CD3, FeLVp27and FeLVgp70 and clonality assessment were performed. Four male and two female domestic shorthair cats, mean age 11.2 years, developed SPTCL in the abdominal (three), inguinal (two) and thoracic (one) regions. Variably pleomorphic neoplastic lymphoid cells were present in the panniculus in percentages, expanding the septa (six of six) and extending into fat lobules in one of six cats. Tumours were associated with elevated numbers of neutrophils (five of six), lesser macrophages (six of six) and variable necrosis (six of six). Neoplastic cells expressed CD3 This is the first description of SPTCL in cats. Lesions can be confused with panniculitis, leading to delay in diagnosis and therapy. Awareness of this neoplastic disease is relevant to avoid misdiagnoses and to gain greater knowledge about the disease in cats.",
    "pt": "O linfoma cutâneo primário representa 0,2-3% de todos os linfomas felinos, sendo os linfomas não epitelitrópicos os mais comuns. Em cães e humanos, o linfoma de células T subcutâneo paniculite-símile (SPTCL) é um linfoma não epiteliotrópico primário com fentótipo de células T que se desenvolve no subcutâneo frequentemente mimetizando inflamação. O objetivo deste relato é descrever as características patológicas, fenotípicas e clonais do SPTCL em gatos. Seis gatos com SPTCL foram inclusos neste estudo. MATERIAIS E MÉTODOS: As biópsias cutâneas foram fixadas em formol, processadas como de costume e coradas. Foram realizadas investigações histológicas e imuno-histoquímicas para anti-CD18, CD204, CD79a, CD20, CD3, FeLVp27 e FeLVgp70 e avaliação de clonalidade. Quatro gatos domésticos de pelo curto machos e duas fêmeas, idade média de 11,2 anos, desenvolveram SPTL nas regiões abdominal (três), inguinal (dois) e torácica (um). Células linfoides neoplásicas varialvelmente pleomórficas estavam presentes no panículo em porcentagens variáveis, expandindo o septo (seis de seis) e estendendo-se aos lóbulos adiposos em um de seis gatos. Os tumores foram associados à números elevados de neutrófilos (cinco de seis), e menos macrófagos (seis de seis) e necrose variável (seis de seis). As células neoplásicas expressaram CD3+ (seis de seis), com detecção de rearranjo de receptores de linfócitos T em cinco de seis gatos. CONCLUSÕES E RELEVÂNCIA CLÍNICA: Esta é a primeira descrição de SPTCL em gatos. As lesões podem ser confundidas com paniculite, levando a atrasos no diagnóstico e terapia. O conhecimento sobre essa doença neoplásica é importante para se evitar erros de diagnóstico e adquirir mais informações sobre a doença em gatos."
  },
  {
    "id": "11",
    "en": "The collection of clinical data is an essential step for the development of any scientific research. Online digital data collection can optimize this step. To compare the response rate and the accuracy of the clinical data collection date through the online and physical digital questionnaire in orthopedic patients. Comparative study, level III of evidence, with forty patients who had ankle sprains were evaluated, followed up for a period of 12 weeks with the application of physical and digital Visual Analogue Scale, Foot Function Index and Cumberland Ankle Instability Tool questionnaires, and data were collected about the moment of collection of each questionnaire. We obtained a response rate of 83.3% in the digital collection group and 60% in the physical collection group (p < 0.05), and the response rate in the digital collection group was higher at all times of collection (3, 6 and 12 weeks). Analysis of the time of collection shows greater variability in the larger physical collection group at all times of the study (2.8 vs 1.5; 4.0 vs 2.4; 8.6 vs 1.5). Digital data collection is effective for obtaining clinical data in patients with ankle sprains.",
    "pt": "A coleta de dados clínicos é etapa essencial para o desenvolvimento de qualquer pesquisa científica, e a coleta de dados digital online pode otimizá-la. Comparar o índice de resposta e a precisão da data de coleta de dados clínicos por meio de aplicação de questionário digital online e físico a pacientes ortopédicos. Estudo comparativo realizado com 40 pacientes que apresentaram entorse de tornozelo, acompanhados pelo período de 12 semanas, com aplicação dos questionários escala visual analógica, foot function index e Cumberland ankle instability tool físicos e digitais. Além disso, foram recolhidos dados sobre o momento da coleta dos questionários. Obtivemos índice de resposta de 83,3% no grupo de coleta digital e 60% no grupo de coleta física (p < 0,05), sendo que o índice de resposta no grupo de coleta digital foi maior em todos os momentos de coleta (3, 6 e 12 semanas). A análise do momento da coleta apresenta maior variabilidade no grupo de coleta física em todos os momentos do estudo (2,8 vs 1,5; 4,0 vs 2,4; 8,6 vs 1,5). A coleta de dados digital é efetiva para a obtenção dos dados clínicos de pacientes que apresentam entorse do tornozelo."
  },
  {
    "id": "12",
    "en": "Corticobasal syndrome (CBS) is an atypical parkinsonian syndrome of great interest to movement disorder specialists and behavioral neurologists. Although originally considered a primary motor disorder, it is now also recognized as a cognitive disorder, usually presenting cognitive deficits before the onset of motor symptoms. The term CBS denotes the clinical phenotype and is associated with a heterogeneous spectrum of pathologies. Given that disease-modifying agents are targeting the pathologic process, new diagnostic methods and biomarkers are being developed to predict the underlying pathology. The heterogeneity of this syndrome in terms of clinical, radiological, neuropsychological and pathological aspects poses the main challenge for evaluation.",
    "pt": "A síndrome corticobasal é classificada dentro do grupo das síndromes parkinsonianas atípicas, e atualmente desperta interesse em neurologistas especialistas em distúrbios do movimento e neurologia cognitiva e comportamental. Inicialmente considerada como uma síndrome tipicamente motora, hoje se reconhece a importância dos achados cognitivos na apresentação, podendo ocorrer mesmo na ausência de alterações motoras. Tal designação refere-se à síndrome clínica e é associada a várias patologias subjacentes. Tendo em vista que drogas modificadoras da doença estão focando na patologia de base, novos métodos diagnósticos de imagem e outros biomarcadores estão sendo desenvolvidos para predizer o processo patológico específico antemortem. A heterogeneidade clínica e patológica desta entidade, portanto, é o maior desafio a ser desvendado."
  },
  {
    "id": "13",
    "en": "To determine whether being a smoker and the years of smoking correlate with the presence and degree of meniscal injury. Individuals who underwent magnetic resonance imaging of the knee were divided into two groups: smokers and nonsmokers. For each smoker, the total smoking history was calculated by multiplying the daily consumption (packs/day) by the years of smoking, and the result is expressed as pack-years. In the evaluation of meniscal injury, the grade of injury was recorded. The thickness of the subcutaneous adipose tissue, as an indicator of obesity, was measured at the medial knee on axial plane images. The relationships that smoking and obesity had with meniscal injury were analyzed statistically. A total of 156 individuals were included in the study. The smoker group consisted of 48 individuals (30.8%), and the nonsmoker group consisted of 108 (69.2%). The meniscus was normal in one (2.1%) of the smokers and in 32 (29.6%) of the nonsmokers ( Our findings indicate that current smoking and smoking history correlate significantly with meniscal injury grade.",
    "pt": "Determinar a correlação do tabagismo e do tempo de tabagismo com a presença e o grau de lesão do menisco. Foram incluídos pacientes submetidos a ressonância magnética do joelho e divididos em dois grupos: fumantes e não fumantes. O consumo total de cigarros dos pacientes foi calculado multiplicando-se a quantidade diária de cigarros (maços/dia) pelo tempo de tabagismo (anos). O grau mais alto de lesão foi registrado na avaliação da lesão meniscal. A espessura do tecido adiposo subcutâneo foi medida com base em imagem do joelho em plano axial, como indicador de obesidade. A relação entre tabagismo, obesidade e lesão meniscal foi analisada estatisticamente. Foram incluídos no estudo 156 indivíduos. O grupo de fumantes consistiu de 48 (30,8%) indivíduos e o grupo de não fumantes, de 108 (69,2%) indivíduos. O menisco estava normal em um (2,1%) fumante e em 32 (29,6%) não fumantes ( Foi encontrada correlação significativa entre tabagismo/dia e grau de lesão do menisco e pacote de tabagismo × ano e grau de lesão do menisco."
  },
  {
    "id": "14",
    "en": "Central Illustration : Position Statement on the Use of Myocardial Strain in Cardiology Routines by the Brazilian Society of Cardiology's Department Of Cardiovascular Imaging - 2023 Proposal for including strain in the integrated diastolic function assessment algorithm, adapted from Nagueh et al.67 Am: mitral A-wave duration; Ap: reverse pulmonary A-wave duration; DD: diastolic dysfunction; LA: left atrium; LASr: LA strain reserve; LVGLS: left ventricular global longitudinal strain; TI: tricuspid insufficiency. Confirm concentric remodeling with LVGLS. In LVEF, mitral E wave deceleration time < 160 ms and pulmonary S-wave < D-wave are also parameters of increased filling pressure. This algorithm does not apply to patients with atrial fibrillation (AF), mitral annulus calcification, > mild mitral valve disease, left bundle branch block, paced rhythm, prosthetic valves, or severe primary pulmonary hypertension.",
    "pt": "Figura Central : Posicionamento do Departamento de Imagem Cardiovascular da Sociedade Brasileira de Cardiologia sobre o Uso do Strain Miocárdico na Rotina do Cardiologista – 2023 Proposta de inclusão do strain no algoritmo integrado de avaliação da função diastólica, adaptado e traduzido de Nagueh et al. 67 AE: átrio esquerdo; Ap: duração da onda A reversa pulmonar; Am: duração da onda A mitral; DD: disfunção diastólica; FEVEr: fração de ejeção do ventrículo esquerdo reduzida; IT: insuficiência tricúspide; SAEr: strain do AE de reservatório; SLGVE: strain longitudinal global do ventrículo esquerdo. Se remodelamento concêntrico, confirmar com SLGVE. Na presença de FEVEr, tempo de desaceleração da onda E mitral (TDE) < 160 ms e onda S < D pulmonar também são parâmetros de pressão de enchimento aumentada. Esse algoritmo não se aplica a pacientes com fibrilação atrial (FA), calcificação do anel mitral ou valvopatia mitral maior que discreta, bloqueio de ramo esquerdo (BRE), ritmo de marca-passo, próteses valvares ou hipertensão pulmonar (HP) primária grave."
  },
  {
    "id": "15",
    "en": "Costs with dementia have been the focus of research around the world and indirect costs to the caregiver appear in the literature as responsible for the greatest impact. In Latin American (LA) studies, indirect costs with dementia range from 60% to 75% of family income. To present preliminary results of the study \"Description of the methods and cost analysis with dementia\" currently being conducted at the Behavioral and Cognitive Neurology Unit of Hospital de Clínicas of University of São Paulo - HC-FMUSP. A cross-sectional study which, to date, includes interviews of 93 primary caregivers. The research protocol includes a sociodemographic questionnaire, the Functional Assessment Staging (FAST) scale, the Burden Interview (Zarit), an economic classification scale, and the Resource Utilization in Dementia (RUD) scale. Monthly indirect costs were US$ 1,122.40, US$ 1,508.90 and US$ 1,644.70 stratified into mild, moderate and severe dementia, respectively. The projected annual indirect costs were US$ 13,468.80, US$ 18,106.80 and US$ 19,736.40, representing 69 to 169% of family income. This small sample showed that the impact of indirect costs with dementia in Brazil may be higher than that reported in other Latin American (LA) studies. These initial results may represent an important contribution for further research on costs with dementia in LA.",
    "pt": "Custos com demência tem sido objeto de pesquisa em todo o mundo e os custos indiretos dos cuidadores aparecem na literatura como responsáveis por maior impacto. Apresentar resultados preliminares do estudo \"Descrição dos métodos e análise dos custos com demência, que está sendo conduzido no ambulatório de Neurologia Cognitiva e do Comportamento do Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo - HC-FMUSP. Estudo de corte transversal que até o momento entrevistou 93 cuidadores primários. O protocolo de pesquisa inclui um questionário sociodemográfico, a escala de avaliação funcional (FAST), a escala de sobrecarga dos cuidadores (Zarit), uma escala de classificação econômica e a escala de utilização de recursos na demência (RUD). Custos indiretos mensais variaram de US$ 1.122,40 a US$ 1.508,90 e US$ 1.644,70 estratificados pela gravidade da demência em leve, moderada e grave. Projeções anuais dos custos indiretos variaram de US$ 13.468,80 a US$ 18.106,80 e US$ 19.736,40 o que representou de 69% a 169% da renda familiar. Nossa pequena amostra mostrou que o impacto dos custos indiretos com demência no Brasil pode ser maior do que o encontrado em outros estudos latino americanos prévios. Esperamos que nossos resultados iniciais possam ser importantes para futures pesquisas sobre custos com demência na América Latina."
  },
  {
    "id": "16",
    "en": "Canine middle ear effusion (MEE) is usually asymptomatic, being an incidental finding when computed tomography or magnetic resonance imaging (MRI) of the head is performed for other reasons unrelated to otic disease. The clinical relevance of the presence of material in the tympanic bulla (TB) remains uncertain, and more detail about its prevalence and appearance in MRI are required. To assess the prevalence of presence of material within the TB of French bulldogs (FB) with no clinical signs suggestive of otitis (externa, media or interna) that underwent high-field MRI for other medical reasons. Two hundred fifty-two TB of 126 FB were included in this study. Nonexperimental retrospective study in which MRI images were evaluated by a board-certified veterinary radiologist. Fifty-eight per cent of the dogs had material in the TB lumen (46% of the TB) and 59% were bilaterally affected. The signal intensity of this material related to the grey matter was variable on T1w and mainly hyperintense on T2w sequences. FB are predisposed to MEE. This is important when assessing imaging studies of TB of FB with chronic otitis externa, as high percentage of cases may have concurrent MEE. MRI findings in FB with MEE are characterised by a hyperintense signal to the grey matter on T2w in most cases and variable on T1w sequences.",
    "pt": "A efusão da orelha média (EOM) canina é geralmente assintomática, sendo um achado incidental quando a tomografia computadorizada ou ressonância magnética (RM) de crânio é realizada por outros motivos não relacionados à doença otológica. A relevância clínica da presença de material na bula timpânica (BT) permanece não esclarecida, sendo necessários mais detalhes sobre sua prevalência e aparência na ressonância magnética. Avaliar a prevalência da presença de material na TB de buldogues franceses (BF) sem sinais clínicos sugestivos de otite (externa, média ou interna) submetidos a ressonância magnética de alto campo por outras causas clínicas. Duzentos e cinquenta e duas BT de 126 BF foram incluídos no estudo. MATERIAIS E MÉTODOS: Estudo retrospectivo não experimental no qual as imagens de ressonância magnética foram avaliadas por um radiologista veterinário certificado. Cinquenta e oito por cento dos cães apresentavam material no lúmen da BT (46% da BT) e 59% foram acometidos bilateralmente. A intensidade do sinal deste material relacionado à substância cinzenta foi variável em T1w e principalmente hiperintensa em T2w. CONCLUSÃO E RELEVÂNCIA CLÍNICA: Os BF são predispostos à EOM. Isto é importante na avaliação de exames de imagem de BT ou BF com otite externa crônica, pois uma alta porcentagem de casos pode apresentar EOM concomitante. Os achados de ressonância magnética em BF com EOM são caracterizados por um sinal hiperintenso da substância cinzenta em T2w na maioria dos casos e variável nas sequências em T1w."
  },
  {
    "id": "17",
    "en": "Artificial intelligence (AI) has been used successfully in human dermatology. AI utilises convolutional neural networks (CNN) to accomplish tasks such as image classification, object detection and segmentation, facilitating early diagnosis. Computer vision (CV), a field of AI, has shown great results in detecting signs of human skin diseases. Canine paw skin diseases are a common problem in general veterinary practice, and computer vision tools could facilitate the detection and monitoring of disease processes. Currently, no such tool is available in veterinary dermatology. Digital images of paws from healthy dogs and paws with pododermatitis or neoplasia were used. We tested the novel object detection model Pawgnosis, a Tiny YOLOv4 image analysis model deployed on a microcomputer with a camera for the rapid detection of canine pododermatitis and neoplasia. The prediction performance metrics used to evaluate the models included mean average precision (mAP), precision, recall, average precision (AP) for accuracy and frames per second (FPS) for speed. A large dataset labelled by a single individual (Dataset A) used to train a Tiny YOLOv4 model provided the best results with a mean mAP of 0.95, precision of 0.86, recall of 0.93 and 20 FPS. This novel object detection model has the potential for application in the field of veterinary dermatology.",
    "pt": "A inteligência artificial (IA) tem sido utilizada com sucesso na dermatologia humana. A IA utiliza redes neurais convolucionais (CNN) para realizar tarefas como classificação de imagens, detecção e segmentação de objetos, facilitando o diagnóstico precoce. A visão computacional (VC), um campo da IA, tem mostrado ótimos resultados na detecção de sinais de doenças de pele humana. As doenças de pele das patas caninas são um problema comum na prática veterinária geral, e as ferramentas de visão computacional podem facilitar a detecção e monitoramento dos processos patológicos. Atualmente, tal ferramenta não está disponível em dermatologia veterinária. Foram utilizadas imagens digitais de patas de cães hígidos e de patas com pododermatite ou neoplasia. Testamos o novo modelo de detecção de objetos Pawgnosis, um modelo de análise de imagem Tiny YOLOv4 implantado em um microcomputador com câmera para a detecção rápida de pododermatite e neoplasia canina. MATERIAIS E MÉTODOS: As métricas de previsão de performance utilizadas para avaliar os modelos incluíram precisão média (mAP), precisão, repetibilidade, precisão média (AP) para acurácia e quadros por segundo (FPS) para velocidade. Um grande banco de dados identificado por um único indivíduo (Dataset A) usado para treinar um modelo Tiny YOLOv4 forneceu os melhores resultados com uma mAP média de 0,95, precisão de 0,86, repetibilidade de 0,93 e 20 FPS. CONCLUSÕES E RELEVÂNCIA CLÍNICA: Este novo modelo de detecção de objetos tem potencial para aplicação no campo da dermatologia veterinária."
  },
  {
    "id": "18",
    "en": "Despite being classified as a high-income country, Panama still faces challenges in providing care for children and adolescents with cancer. Annually, 170 new cases of childhood cancer are diagnosed in Panama, and the survival rate is around 60%. To improve this, the establishment of a Pediatric Cancer Commission comprised of healthcare professionals and nonprofit organizations has been a critical step toward the objectives outlined in the Cure",
    "pt": "Apesar de ser classificado como um país de alta renda, o Panamá enfrenta desafios para oferecer atendimento a crianças e adolescentes com câncer. Anualmente, são diagnosticados 170 casos novos de câncer infantil no Panamá, e a taxa de sobrevida gira em torno de 60%. Para melhorar essa situação, a criação de uma Comissão de Câncer Pediátrico, composta por profissionais de saúde e organizações sem fins lucrativos, foi uma etapa fundamental para atingir os objetivos delineados na estratégia Cure"
  },
  {
    "id": "19",
    "en": "Seven of 60 Perendale sheep within a flock developed single or multiple exophytic masses on their distal hind limbs. A mass was excised from one sheep and histological evaluation revealed epidermal and mesenchymal proliferation, papillomavirus-induced keratinocyte changes and marked keratohyalin clumping. Ovis aries papillomavirus type 2 DNA sequences were amplified using PCR.",
    "pt": "Sete de 60 ovelhas Perendale de um rebanho desenvolveram massas exofíticas na porção distal dos seus membros posteriores. Uma massa foi removida de uma ovelha e a avaliação histopatológica revelou proliferação mesenquimal e epidérmica, alterações queratinocíticas induzidas por papilomavírus e aglomeração queratohialina. Sequências de papilomavírus Ovis aries tipo 2 foram amplificadas utilizando PCR."
  },
  {
    "id": "20",
    "en": "To evaluate the results from surgical treatment of patients with mallet finger injury using a hook plate and screw. Twenty-five patients (19 males and six females) between the ages of 20 and 35 years were analyzed between May 2008 and December 2012. They were evaluated in accordance with Crawford's criteria and the mean follow-up was 18 months. The results from 10 patients (40%) were excellent and from 15 (60%), good. Twenty-one patients (84%) reported no pain, 18 months after the operation. There was no limitation to range of motion in 14 cases (56%), limitation of extension in seven (28%) and limitation of flexion in four (16%). Surgical treatment by means of open reduction and internal fixation using a hook plate and screw proved to be an excellent option for treating mallet finger fractures and was considered to be a safe and effective method.",
    "pt": "Avaliar os resultados do tratamento cirúrgico de pacientes com lesão de dedo em martelo com o uso de placa-gancho e parafuso. Foram analisados 25 pacientes entre 20 e 35 anos, 19 do sexo masculino e seis do feminino, de maio de 2008 a dezembro de 2012. Os pacientes foram submetidos à avaliação de acordo com os critérios de Crawford e o acompanhamento médio foi de 18 meses. Os resultados obtidos foram excelentes em 10 pacientes (40%) e bons em 15 (60%); 21 pacientes (84%) não referiram dor no 18° mês de pós-operatório. Foi verificada ausência de limitação da amplitude de movimento em 14 casos (56%), limitação da extensão em sete (28%) e limitação da flexão em quatro (16%). O tratamento cirúrgico com redução aberta e fixação interna com placa-gancho e parafuso demonstrou ser uma ótima opção de tratamento nas fraturas em martelo e é considerado um método seguro e eficaz."
  },
  {
    "id": "21",
    "en": "Allergen testing is used to select antigens included in the desensitisation vaccine. Intradermal skin test (IDT) is the gold standard in cats, yet allergen-specific immunoglobulin (Ig)E serological testing (ASIS) is often used. Feline data are lacking regarding the agreement between IDT and ASIS results. The first objective of the study was to establish a colony of cats with naturally acquired feline atopic syndrome (FAS). Further objectives were to define their hypersensitivity disorder to detail the allergen tests results, and to assess similarity between the allergen tests. Thirty-five cats with FAS and 10 control cats. Enrolled cats went through a five phase-screening and quarantine process before joining the colony. An elimination diet trial was performed on all FAS cats. ASIS and IDT were consecutively performed on all cats under sedation. Reactions to 34 allergens were compiled for the 45 cats. Global sensitivity and specificity of ASIS were 34.7% and 78.9%, respectively. Only flea (ICC = 0.26, p = 0.040) and Dermatophagoides pteronyssinus (ICC = 0.48, p < 0.001) allergens had a significant intraclass correlation (weak agreement). Two FAS cats had negative tests including one cat with a concomitant food allergy. This study depicts the first reported colony of cats with naturally acquired FAS. This is the first feline study to compare and show the poor agreement between allergen tests with a panel of 34 allergens. This colony also harbours two cats with FAS with negative allergen tests. These may represent the first described cats with an intrinsic form of atopic syndrome.",
    "pt": "O teste alérgico é usado para selecionar os antígenos a serem incluídos na vacina de dessensibilização. O teste cutâneo intradérmico (IDT) é o padrão-ouro em gatos, mas o teste sorológico de imunoglobulina (Ig)E alérgeno-específica (ASIS) é frequentemente utlizado. Faltam dados sobre felinos em relação à concordância entre os resultados do IDT e do ASIS. HIPÓTESE/OBJETIVOS: O primeiro objetivo do estudo foi estabelecer uma colônia de gatos com síndrome atópica felina (SAF) adquirida naturalmente. Outros objectivos eram definir o seu distúrbio de hipersensibilidade, detalhar os resultados dos testes de alérgicos e avaliar a semelhança entre os mesmos. Trinta e cinco gatos com FAS e 10 gatos controle. MATERIAIS E MÉTODOS: Os gatos inclusos passaram por um processo de triagem e quarentena em cinco fases antes de ingressarem na colônia. Um ensaio de dieta de eliminação foi realizado em todos os gatos com SAF. ASIS e IDT foram realizados consecutivamente em todos os gatos sob sedação. As reações a 34 alérgenos foram compiladas para os 45 gatos. A sensibilidade e a especificidade globais da ASIS foram de 34,7% e 78,9%, respectivamente. Apenas os alérgenos pulgas (CCI = 0,26, p = 0,040) e Dermatophagoides pteronyssinus (CCI = 0,48, p < 0,001) tiveram correlação intraclasse significativa (concordância fraca). Dois gatos com SAF tiveram testes negativos, incluindo um gato com alergia alimentar concomitante. CONCLUSÕES E RELEVÂNCIA CLÍNICA: Este estudo retrata a primeira colônia relatada de gatos com SAF adquirida naturalmente. Este é o primeiro estudo felino a comparar e mostrar a fraca concordância entre os testes alérgicoa com um painel de 34 alérgenos. Esta colônia também abriga dois gatos com SAF com testes de alérgenos negativos. Estes podem representar os primeiros gatos descritos com uma forma intrínseca de síndrome atópica."
  },
  {
    "id": "22",
    "en": "In humans, figurate erythema (FE) represents a heterogenous group of dermatoses with circular or serpiginous erythematous skin lesions; FE has not been reported in cats. To report clinical and histological characteristics and outcomes of FE in sphynx cats from Baltic sea-bordering countries. Eleven client-owned sphynx cats with FE. We recruited cases meeting the following criteria: (i) a sphynx breed, (ii) FE with or without scaling, (iii) a chronic, waxing-and-waning course lasting longer than a month and (iv) an absence of other skin diseases. Of 11 cats, there were seven Donskoys, one Peterbald, one Ukrainian Levkoy and two presumed Canadian sphynxes; all except one were males, and the age of onset was <12 months in eight cats. Skin lesions lasted between 1.2 and 56 months, and they consisted of erythematous plaques with a linear-to-serpiginous, annular, gyrate or iris configuration predominating on the trunk and extremities. Scaling was often seen trailing the edge of the centrifugally expanding erythema. All cats were otherwise asymptomatic or mildly pruritic. Dermatophytosis was ruled out by special stains and/or fungal cultures in eight cats. Microscopic lesions revealed focal, mild-to-moderate epidermal hyperplasia and hyperkeratosis, minimal-to-mild dysplasia and subepidermal collagen smudging. Special stains were negative for dermatophytes. The clinical remission of FE was not achieved with diet changes or medical interventions; yet, a spontaneous, transient, partial or complete improvement occurred in most cats. This is the first report of FE in sphynx cats from Eastern Europe.",
    "pt": "Em humanos, o eritema figurado (EF) representa um grupo heterogêneo de dermatoses com lesões cutâneas eritematosas circulares ou serpiginosas; o EF não foi ainda relatado em gatos. Relatar as características clínicas e histológicas e a evolução do EF em gatos sphynx dos países fronteira com o mar Báltico. 11 gatos sphynx de propriedade do cliente com EF. MATERIAIS E MÉTODOS: Foram selecionados casos que atendiam aos seguintes critérios: (i) uma raça sphynx, (ii) EF com ou sem descamação, (iii) um curso crônico, intermitente, com duração superior a um mês, e (iv) ausência de outras doenças de pele. Dos 11 gatos, havia sete Donskoys, um Peterbald, um Levkoy ucraniano e duas supostos sphynx canadenses; todos, exceto um, eram machos e a idade de início dos sintomas foi <12 meses em oito gatos. As lesões cutâneas duraram entre 1,2 e 56 meses e consistiam em placas eritematosas com configuração linear a serpiginosa, anular, giratória ou iridiforme predominando no tronco e nas extremidades. A descamação foi frequentemente observada na borda das lesões eritematosas em expansão centrífuga. Todos os gatos eram assintomáticos ou levemente pruriginosos. Dermatofitose foi descartada por colorações especiais e/ou culturas fúngicas em oito gatos. As lesões microscópicas revelaram hiperplasia epidérmica focal leve a moderada e hiperqueratose, displasia mínima a leve e grumos de colágeno subepidérmico. Colorações especiais foram negativas para dermatófitos. A remissão clínica do EF não foi alcançada com mudanças na dieta ou intervenções médicas, mas ocorreu uma melhora espontânea, transitória, parcial ou completa na maioria dos gatos. CONCLUSÃO E RELEVÂNCIA CLÍNICA: Este é o primeiro relato de EF em gatos sphynx da Europa Oriental."
  },
  {
    "id": "23",
    "en": "Intradermal (IDT) and prick (PT) tests are used to select allergens for allergen-specific immunotherapy in dogs with atopic dermatitis (cAD). However, the use of antipruritic drugs before performing these tests may influence the results. To evaluate the influence of the drugs oclacitinib and prednisolone on the immediate-phase reactions of IDT and PT. Thirty client-owned dogs with cAD with positive reactions to at least one allergen extract on IDT or PT. Dogs were randomly assigned to receive oclacitinib 0.4-0.58 mg/kg per os, every 12 h (n = 14), or prednisolone 0.37-0.65 mg/kg p.o., every 12 h (n = 16) for 14 days. IDT and PT were performed on Day (D)0 before treatment and on D14. At D14 there was no significant reduction in the means of the orthogonal diameters of the positive immediate-phase reactions of the IDT (p = 0.064) in the oclacitinib group; however, in the PT, the diameter of the positive reactions reduced significantly (p = 0.048). In both tests, there was no significant reduction in the total number of positive reactions (IDT, p > 0.999; PT, p = 0.735). In the prednisolone group, the means of the orthogonal diameters of positive immediate-phase reactions were significantly reduced in both tests (IDT, p = 0.001; PT, p ≤ 0.001) and there also was a reduction in the total number of positive reactions (IDT, p = 0.022; PT, p = 0.001). The use of oclacitinib 0.4-0.58 mg/kg twice daily for 14 days does not interfere with IDT results in dogs with cAD. However, oclacitinib may reduce PT reactivity. The use of prednisolone 0.37-0.65 mg/kg twice daily results in a reduction in both IDT and PT results.",
    "pt": "O teste intradérmico (IDT) e o prick test (PT) são utilizados para selecionar alérgenos para imunoterapia alérgeno-específica em cães com dermatite atópica (DAC). Entretanto, a utilização de medicações antipruriginosas antes da realização desses testes pode influenciar nos resultados. Avaliar a influência dos medicamentos oclacitinib e prednisolona nas reações imediatad do IDT e do PT. Trinta cães de clientes com DAC com reações positivas a pelo menos um extrato de alergênico no IDT ou PT. MATERIAIS E MÉTODOS: Os cães foram distribuídos aleatoriamente para receber oclacitinib 0,4-0,58 mg/kg por via oral, a cada 12 horas (n = 14), ou prednisolona 0,37-0,65 mg/kg por via oral, a cada 12 horas (n = 16) durante 14 dias. IDT e PT foram realizados no Dia (D)0 antes do tratamento e no D14. No D14 não houve redução significativa nas médias dos diâmetros ortogonais das reações positivas imediatas do IDT (p = 0,064) no grupo oclacitinib; porém, no PT, o diâmetro das reações positivas reduziu significativamente (p = 0,048). Em ambos os testes, não houve redução significativa no número total de reações positivas (IDT, p > 0,999; PT, p = 0,735). No grupo prednisolona, as médias dos diâmetros ortogonais das reações positivas imediatas imediata foram significativamente reduzidas em ambos os testes (IDT, p = 0,001; PT, p > 0,001), também houve redução no número total de reações positivas (IDT, p = 0,022; PT, p = 0,001). CONCLUSÕES E RELEVÂNCIA CLÍNICA: O uso de oclacitinib 0,4-0,58 mg/kg duas vezes ao dia durante 14 dias não interfere nos resultados do IDT em cães com DAC. No entanto, o oclacitinib pode reduzir a reatividade do PT. O uso de prednisolona 0,37-0,65 mg/kg duas vezes ao dia resulta em redução nos resultados do IDT e do PT."
  },
  {
    "id": "24",
    "en": "Polyoxyethylene hydrogenated castor oil (HCO ethoxylates) is a nonionic surfactant used as an excipient for ointments and injections in human and veterinary drugs. Several polyethylene glycol (PEG) derivatives can be obtained depending on the number of moles of ethylene oxide (EO). HCO ethoxylates have the potential to cause anaphylactoid reactions. There is little published information about these types of reactions in dogs. To determine the potential for HCO-ethoxylate-containing drugs to cause anaphylactoid reactions in dogs, employing intradermal testing (IDT) with various concentrations of HCO ethoxylates (HCO-25, -40, -60 and -80). Four healthy male laboratory dogs. We performed IDT with drugs containing HCO ethoxylates and HCO ethoxylates alone to determine threshold concentrations. The IDT scores and threshold concentrations were compared. Analysis of skin biopsies from IDT sites was used to measure the percentage of degranulated mast cells. The effect of histamine at IDT sites was investigated by pre-treatment with an antihistamine. All HCO-ethoxylate-containing drugs caused a wheal-and-flare reaction. The threshold concentrations (0.001% and 0.00001%) of each HCO-ethoxylate depended on the number of moles of EO (p < 0.05). Mast cell degranulation was enhanced by all HCO ethoxylates. The HCO-60-induced reaction was suppressed by an oral antihistamine. The threshold concentration can serve as a consideration for developing safe new drug formulations and for clinical decision-making around using drugs containing PEG derivatives. IDT is useful to predict the risk of adverse effects. Antihistamines could demonstrate a prophylactic effect.",
    "pt": "O óleo de rícino hidrogenado de polioxietileno (HCO-etoxilados) é um surfactante não iônico usado como excipiente para pomadas e injeções em medicamentos humanos e veterinários. Vários derivados de polietilenoglicol (PEG) podem ser obtidos dependendo do número de moles de óxido de etileno (EO). Os HCO-etoxilatos têm potencial para causar reações anafilactóides. Há poucas informações publicadas sobre esses tipos de reações em cães. Determinar o potencial anafilactóide de medicamentos contendo HCO-etoxilato cães, utilizando testes intradérmicos (IDT) com diversas concentrações de HCO-etoxilatos (HCO-25, -40, -60 e -80). Quatro cães de laboratório machos saudáveis. MATERIAIS E MÉTODOS: Realizamos IDT com medicamentos contendo HCO-etoxilatos e unicamente HCO-etoxilatos para determinar as concentrações limiares. Os escores do IDT e as concentrações limiares foram comparados. A análise de biópsias de pele de locais de IDT foi utilizada para medir a porcentagem de mastócitos degranulados. O efeito da histamina nos locais IDT foi investigado por pré-tratamento com um anti-histamínico. Todos os medicamentos contendo HCO-etoxilato causaram reação de pápula e erupção cutânea. As concentrações limiares (0,001% e 0,00001%) de cada HCO-etoxilato dependeram do número de moles de EO (p <0,05). A degranulação dos mastócitos foi aumentada por todos os HCO-etoxilatos. A reação induzida pelo HCO-60 foi suprimida por um anti-histamínico oral. CONCLUSÕES E RELEVÂNCIA CLÍNICA: A concentração limiar pode servir como consideração para o desenvolvimento de novas formulações de medicamentos seguros e para a tomada de decisões clínicas sobre o uso de medicamentos contendo derivados de PEG. O IDT é útil para prever o risco de efeitos adversos. Os anti-histamínicos demonstraram apresentar um efeito profilático."
  },
  {
    "id": "25",
    "en": "Chikungunya is a mosquito-borne disease caused by the chikungunya virus (CHIKV) and can lead to neurological complications in severe cases.  This study examined neuroimaging patterns in chikungunya cases during two outbreaks in Brazil to identify specific patterns for diagnosis and treatment of neuro-chikungunya.  Eight patients with confirmed chikungunya and neurological involvement were included. Clinical examinations and MRI scans were performed, and findings were analyzed by neuroradiologists. Data on age, sex, neurological symptoms, diagnostic tests, MRI findings, and clinical outcomes were recorded.  Patients showed different neuroimaging patterns. Six patients exhibited a \"clock dial pattern\" with hyperintense dotted lesions in the spinal cord periphery. One patient had thickening and enhancement of anterior nerve roots. Brain MRI revealed multiple hyperintense lesions in the white matter, particularly in the medulla oblongata, in six patients. One patient had a normal brain MRI.  The \"clock dial pattern\" observed in spinal cord MRI may be indicative of chikungunya-related nervous system lesions. Isolated involvement of spinal cord white matter in chikungunya can help differentiate it from other viral infections. Additionally, distinct brainstem involvement in chikungunya-associated encephalitis, particularly in the rostral region, sets it apart from other arboviral infections. Recognizing these neuroimaging patterns can contribute to early diagnosis and appropriate management of neuro-chikungunya.",
    "pt": "A chikungunya é uma doença transmitida por mosquitos causada pelo vírus chikungunya (CHIKV) e pode levar a complicações neurológicas em casos graves.  Este estudo examinou padrões de neuroimagem em casos de chikungunya durante dois surtos no Brasil para identificar padrões específicos para o diagnóstico e tratamento de neurochikungunya. MéTODOS:  Oito pacientes com chikungunya confirmada e envolvimento neurológico foram incluídos. Exames clínicos e ressonâncias magnéticas (RM) foram realizados, e os achados foram analisados por neurorradiologistas. Dados sobre idade, sexo, sintomas neurológicos, testes diagnósticos, achados de RM e desfechos clínicos foram registrados.  Os pacientes apresentaram diferentes padrões de neuroimagem. Seis pacientes apresentaram um “padrão de mostrador de relógio” com lesões pontilhadas hiperintensas na periferia da medula espinhal. Um paciente apresentou espessamento e realce das raízes nervosas anteriores. A RM do cérebro revelou múltiplas lesões hiperintensas na substância branca, especialmente no bulbo em seis pacientes. Um paciente apresentou uma RM cerebral normal. CONCLUSãO:  O “padrão de mostrador de relógio” observado na RM da medula espinhal pode ser indicativo de lesões do sistema nervoso relacionadas à chikungunya. O envolvimento isolado da substância branca da medula espinhal na chikungunya pode ajudar a diferenciá-la de outras infecções virais. Além disso, o envolvimento distinto do tronco cerebral na encefalite associada à chikungunya, especialmente na região rostral, a distingue de outras infecções por arbovírus. O reconhecimento desses padrões de neuroimagem pode contribuir para o diagnóstico precoce e manejo adequado da neurochikungunya."
  },
  {
    "id": "26",
    "en": "The application of botulinum toxin (BoNT) in the treatment of blepharospasm and hemifacial spasm (HS) is a well-established practice. However, neurology residency programs often rely on real patients for training, which has limitations in terms of patient availability and skill acquisition.  Assess the efficacy of a new facial phantom model for acquiring motor skills in BoNT application.  An anthropomorphic facial phantom model was developed in collaboration with a medical training simulator start-up. A group of seven neurologists and one ophthalmologist with expertise in BoNT application evaluated the model using an adapted learning object review instrument (LORI). The instrument assessed aspects such as: content quality, alignment of learning objectives, feedback and adaptation, motivation, presentation design, and accessibility.  The facial phantom model received high scores in the LORI evaluation, with the highest ratings given to alignment with learning objectives and motivation. The model also scored well in terms of accessibility, content quality, and presentation design. However, feedback and adaptation received a lower score due to the static nature of the model.  The facial phantom model shows promise as a valuable tool for teaching and developing competence in BoNT application for HS and blepharospasm. The model reduces the reliance on real patients for training, providing a broader and safer learning experience for neurology residents. It also provides a realistic learning experience and offers portability, cost-effectiveness, and ease of manufacturing for use in various medical training scenarios. It is an effective and accessible tool for teaching BoNT application.",
    "pt": "A aplicação de toxina botulínica (TxB) no tratamento do blefaroespasmo e do espasmo hemifacial (EH) é uma prática bem estabelecida. No entanto, os programas de residência em neurologia frequentemente dependem de pacientes reais para treinamento, o que apresenta limitações em termos de disponibilidade de pacientes e aquisição de habilidades.  Avaliar a eficácia de um novo modelo de manequim facial para aquisição de habilidades motoras na aplicação de TxB. MéTODOS:  Foi desenvolvido um modelo antropomórfico de manequim facial em coloboração com uma empresa de simuladores de treinamento médico. Um grupo constituído por sete neurologistas e um oftalmologista com experiência em aplicação de TxB avaliou o modelo utilizando um instrumento adaptado de revisão de objeto de aprendizagem (LORI). O instrumento analisou aspectos como: qualidade do conteúdo, alinhamento dos objetivos de aprendizagem, feedback e adaptação, motivação, concepção da apresentação e acessibilidade.  O modelo de manequim facial obteve pontuações altas na avaliação do LORI com os maiores escores em alinhamento com os objetivos de aprendizagem e motivação. O modelo também obteve boas pontuações em termos de acessibilidade, qualidade do conteúdo e concepção da apresentação. No entanto, o item"
  },
  {
    "id": "27",
    "en": "Many patients with dementia live within the community supported by their family and friends. Majority of patient caregivers suffer from high levels of stress. A quasi-experimental study, which compared the effects of nursing interventions on behavior disorders in both patients with moderate to severe dementia and their caregivers, followed over 18 months. The assessments were performed at the outpatient clinic of the Federal University of São Paulo and again at patients' homes with their primary caregiver, after informed consent form. Measurements were performed at baseline and after 18 months (pre and post-test). The instruments used were: The CDR, NPI and NPI-D; Katz Index and FAQ. Simultaneously, caregivers were enrolled onto the Dementia Education Program. The final sample was composed of 31 subjects, having a mean age of 77.4 y.o. (±8 SD). Nursing interventions were effective in reducing some of the behavioral disturbances (Z= -3.1; p=0.002), such as Aggression (Z= -3.7; p<0.001) and anxiety (Z= -2.3; p=0.023). Caregiver distress also reduced upon interventions (Z= -2.2; p=0.030). Our results indicate nursing interventions may be effective in reducing the frequency and severity of behavioral disorders and subjective burden among caregivers. Education Programs can improve caregiver burden through conveying information on difficulties related to the disease and how to deal with them.",
    "pt": "Muitos pacientes com demência vivem na comunidade amparados por suas famílias e amigos. Muitos destes cuidadores sofrem de altos níveis de estresse. Estudo quase-experimental, que comparou os efeitos de intervenções de enfermagem nas alterações de comportamento de pacientes com demência moderada a grave, e seus cuidadores, acompanhados por 18 meses. As avaliações iniciais foram feitas no ambulatório de Neurologia do Comportamento da Universidade Federal de São Paulo e as subseqüentes no domicílio do paciente, com o cuidador primário, após consentimento informado. As avaliações foram realizadas na visita inicial e após 18 meses (pré e pós teste). Os instrumentos utilizados foram: CDR, INP e INP-E; Índice de Katz e QAF. Simultâneamente, os cuidadores foram incluídos no Programa de Educação em Demências. A amostra final foi composta 31 sujeitos, com idade média de 77,4 (±8 DP). As intervenções de enfermagem foram efetivas na redução de algumas alterações de comportamento (Z= –3,1; p=0,002), como agressividades (Z= –3,7; p<0,001) e ansiedade (Z= –2,3; p=0,023). O estresse do cuidador também foi reduzido (Z= –2,2; p=0,030). As intervenções de enfermagem podem ser efetivas na redução da severidade e da freqüência das alterações de comportamento e na sobrecarga subjetiva entre cuidadores. Programas de Educação podem melhorar a sobrecarga dos cuidadores, por oferecer informações acerca das dificuldades relacionadas à doença e como lidarem com elas."
  },
  {
    "id": "28",
    "en": "The planning, monitoring, and evaluation of food and nutrition actions depend on reliable estimates based on adequate anthropometric data. The study aimed to analyze the quality of anthropometric data of children aged under 5 years in the Brazilian National Food and Nutrition Surveillance System (SISVAN) from 2008 to 2020. The sample comprised 23,453,620 children aged under 5 years. Initially, we evaluated the distribution of missing values and values outside the spectrum of the instrument, and calculated the digit preference index for weight and height. The nutritional indexes height for age (HAZ), weight for age (WAZ), and body mass index for age (BAZ) were calculated according to the World Health Organization 2006 child growth standards. Then, we identified the biologically implausible values (BIV) and calculated the standard deviation (SD) of the nutritional indexes. For each municipality, we calculated the mean and SD of HAZ and WAZ; and plotted the SD values as a function of the mean. In all Federative Units, the digit preference index reached a minimum value of 80 for height and 20 for weight. For the three nutritional indexes, there was a reduction in the frequency of BIV in the 2008-2020 period. Even after the exclusion of BIV, we identified high variability for the three nutritional indexes. The indicators evaluated showed low quality of measurement, especially in the North and Northeast regions. Our results indicate insufficient quality of anthropometric data in children aged under 5 years, and reinforce the need to invest in actions to improve the collection and recording of anthropometric information.",
    "pt": "O planejamento, o monitoramento e a avaliação das ações de alimentação e nutrição dependem de estimativas confiáveis realizadas a partir de dados antropométricos de qualidade adequada. O objetivo deste estudo foi analisar a qualidade de dados antropométricos de crianças menores de 5 anos no Sistema de Vigilância Alimentar e Nutricional (SISVAN) no período de 2008 a 2020. A amostra compreendeu 23.453.620 crianças menores de 5 anos. Inicialmente, avaliamos a distribuição de valores faltantes e de valores fora do espectro do equipamento e calculamos o índice de preferência de dígito para peso e altura. Os índices nutricionais altura para idade (A-I), peso para idade (P-I) e índice de massa corporal para idade (IMC-I) foram calculados com a utilização do padrão de crescimento da Organização Mundial da Saúde, de 2006. Em seguida, sinalizamos os valores biologicamente implausíveis (VBI) e calculamos o desvio padrão (DP) dos índices nutricionais. Para cada município, calculamos a média e o DP de A-I e P-I e plotamos os valores de DP em função da média. Em todas as Unidades Federativas, o índice de preferência de dígito alcançou valor mínimo de 80 para altura e 20 para peso. Para os três índices nutricionais, houve redução da frequência de VBI no período de 2008 a 2020. Mesmo após a exclusão dos VBI, identificamos elevada variabilidade para os três índices nutricionais. Os indicadores avaliados demonstraram baixa qualidade da mensuração principalmente nas regiões Norte e Nordeste. Nossos resultados indicam qualidade insuficiente dos dados antropométricos em crianças menores de 5 anos e reforçam a necessidade de investimento em ações para o aprimoramento da coleta e do registro das informações antropométricas."
  },
  {
    "id": "29",
    "en": "Household pets can carry meticillin-resistant Staphylococcus aureus (MRSA) introduced to the home by their human companions. Specific factors promoting pet carriage of this pathogen have not been fully elucidated. This study evaluated MRSA cultured from pets and the home environment in households where a human infected with MRSA had been identified, and aimed to determine potential risk factors for pet MRSA carriage. Humans diagnosed with community-associated MRSA (CA-MRSA) skin or soft-tissue infection (SSTI) in the mid-Atlantic United States were identified. One hundred forty-two dogs and cats from 57 affected households were identified of which 134 (94.4%) pets and the household environment were sampled for bacterial culture, PCR confirmation and spa-typing for MRSA strain determination. Samples were obtained 3 months later from 86 pets. At baseline, 12 (9.0%) pets carried MRSA. Potential risk factors associated with carriage included pet bed (environmental) MRSA contamination, flea infestation and prior antimicrobial use in the pet. Pets tended to carry human-adapted MRSA strains and spa-types of MRSA isolates cultured from pets were concordant with strains cultured from the home environment in seven of eight homes (87.5%) at baseline. Results may inform risk-based veterinary clinical recommendations and provide evidence for selective pet testing as a possible alternative to early removal of pets from the homes of humans infected with MRSA. MRSA contamination of the home environment is likely an important risk factor for pet MRSA carriage, and household interventions should be considered to reduce risk of MRSA carriage in exposed pets.",
    "pt": "Animais domésticos podem ser portadores de Staphylococcus aureus resistente à meticilina (MRSA) introduzidos em casa pelos seus contactantes humanos. Fatores específicos que promovem o carreamento deste patógeno pelos pets ainda não foram elucidados completamente. Este estudo avaliou MRSA cultivados de pets e seus domicílios em casas onde infecção humana por MRSA foi identificada, e teve como objetivo determinar os potenciais fatores de risco para carreamento de MRSA por pets. MATERIAIS E MÉTODOS: Humanos diagnosticados com infecção cutânea ou de tecidos moles (SSTI) por MRSA comunitário (MRSA-C) na região do meio-atlântico dos Estados Unidos foram identificados. Cento e quarenta e dois cães e gatos de 57 domicílios identificados, dos quais 134 (94,4%) pets e o ambiente doméstico foram amostrados por cultura bacteriana, confirmação por PCR e tipificação de spa para determinação da cepa de MRSA. Três meses depois, amostras foram coletadas de 86 animais. No tempo 0, 12 (9,0%) pets eram portadores de MRSA. Os fatores de risco potenciais para o carreamento de MRSA incluíram contaminação das camas dos animais por MRSA, infestação por pulgas e uso prévio de antibióticos nos pets. Os pets apresentaram uma tendência de carrear cepas de MRSA adaptadas a humanos e os tipos de spa de isolados de MRSA cultivados de pets foram análogos às cepas cultivadas de seus domicílios em sete de oito casas (87,5%) no tempo 0. CONCLUSÕES E RELEVÂNCIA CLÍNICA: Os resultados podem fundamentar recomendações clínicas veterinárias baseadas nos riscos e fornecer evidências para testagem de pets selecionados como uma alternativa à remoção precoce de pets dos domicílios de humanos infectados por MRSA. A contaminação da casa por MRSA provavelmente é um fator de risco importante para o carreamento de MRSA por pets, e intervenções no ambiente doméstico devem ser consideradas para reduzir o risco de carreamento de MRSA em pets expostos."
  },
  {
    "id": "30",
    "en": "To determine the association between medial femoral condyle hypoplasia and trochlear dysplasia by analyzing the knee magnetic resonance imaging scans of young patients with or without trochlear dysplasia. This was a retrospective analysis of magnetic resonance imaging scans of the knees of young individuals (16-35 years of age): 30 patients with trochlear dysplasia and 30 individuals with no signs of patellofemoral instability. The ratios between the depth, width, and height of the medial and lateral femoral condyles (dLC/dMC, wLC/wMC, and hLC/hMC, respectively) were calculated, as was the ratio between the width of the medial condyle and the total width of the femur (wMC/FW). All of the values were determined in consensus by two radiologists. We evaluated 60 patients: 30 with trochlear dysplasia and 30 without. The mean dLC/dMC, wLC/wMC, and hLC/hMC ratios were higher in the patients than in the controls ( Our findings confirm our hypothesis that trochlear dysplasia is associated with medial condyle hypoplasia.",
    "pt": "Determinar a associação entre hipoplasia do côndilo femoral medial e displasia troclear mediante análise de ressonância magnética do joelho de pacientes jovens com displasia troclear e sem displasia troclear. Análise retrospectiva de exames de ressonância magnética de joelhos de indivíduos jovens (16 a 35 anos de idade), sendo 30 pacientes com displasia troclear e 30 indivíduos sem sinais de instabilidade femoropatelar. As razões entre a profundidade, largura e altura dos côndilos femorais mediais e laterais (dLC/dMC, wLC/wMC e hLC/hMC, respectivamente) foram calculadas, assim como a razão entre a largura do côndilo medial e a largura total do fêmur (wMC/FW). Todos os valores foram determinados em consenso por dois radiologistas. Foram incluídos no estudo 60 adolescentes e adultos jovens, 30 com displasia troclear e 30 sem displasia troclear. A média das razões dLC/dMC, wLC/wMC, hLC/hMC foi maior nos pacientes do que nos controles ( Nossos resultados confirmam nossa hipótese de que a displasia troclear está associada a hipoplasia do côndilo medial."
  },
  {
    "id": "31",
    "en": "Evolutionary transitions between habitats have been catalysts for some of the most stunning examples of adaptive diversification, with novel niches and new resources providing ecological opportunity for such radiations. In aquatic animals, transitions from saltwater to freshwater habitats are rare, but occur often enough that in the Neotropics for example, marine-derived fishes contribute noticeably to regional ichthyofaunal diversity. Here, we investigate how morphology has evolved in a group of temperate fishes that contain a marine to freshwater transition: the sculpins (Percomorpha; Cottoidea). We devised a novel method for classifying dietary niche and relating functional aspects of prey to their predators. Coupled with functional measurements of the jaw apparatus in cottoids, we explored whether freshwater sculpins have fundamentally changed their niche after invading freshwater (niche lability) or if they retain a niche similar to their marine cousins (niche conservatism). Freshwater sculpins exhibit both phylogeographical and ecological signals of phylogenetic niche conservatism, meaning that regardless of habitat, sculpins fill similar niche roles in either saltwater or freshwater. Rather than competition guiding niche conservatism in freshwater cottoids, we argue that strong intrinsic constraints on morphological and ecological evolution are at play, contra to other studies of diversification in marine-derived freshwater fishes. However, several intertidal and subtidal sculpins as well as several pelagic freshwater species from Lake Baikal show remarkable departures from the typical sculpin bauplan. Our method of prey categorization provides an explicit, quantitative means of classifying dietary niche for macroevolutionary studies, rather than relying on somewhat arbitrary means used in previous literature.",
    "pt": "Tem Nicho, Viaja. Novos Meios de Associar Dieta e Ecomorfologia Revelam Conservadorismo de Nicho em Peixes Cotoides de Água Doce (Have Niche, Will Travel. New Means of Linking Diet and Ecomorphology Reveals Niche Conservatism in Freshwater Cottoid Fishes) Transições evolutivas entre habitats têm sido catalisadores de alguns dos mais impressionantes exemplos de diversificação adaptativa, com novos nichos e recursos proporcionando oportunidade ecológica para tais radiações. Em animais aquáticos, as transições de água salgada para habitats de água doce são raras, mas ocorrem com freqüência suficiente para que, nos Neotrópicos, por exemplo, os peixes marinhos contribuam notavelmente para a diversidade regional da ictiofauna. Aqui, nós investigamos como a morfologia evoluiu em um grupo de peixes temperados que contêm uma transição marinha para a água doce: os esculpentes (Percomorpha; Cottoidea). Nós concebemos um novo método para classificar o nicho alimentar e relacionar os aspectos funcionais das presas aos seus predadores. Juntamente com medidas funcionais do aparato de mandíbula em cotoides, exploramos se os esculpentes de água doce mudaram fundamentalmente seu nicho depois de invadi-la (labilidade de nicho) ou se eles mantêm um nicho semelhante aos seus primos marinhos (conservadorismo de nicho). Os esculpentes de água doce exibem sinais filogeográficos e ecológicos de conservadorismo filogenético de nicho, o que significa que, independente do habitat, os esculpentes preenchem papéis ecológicos semelhantes em água salgada ou doce. Mais do que a concorrência guiando o conservadorismo de nicho em cotoides de água doce, argumentamos que fortes restrições intrínsecas à evolução morfológica e ecológica estão em jogo, em contraste com outros estudos de diversificação em peixes de água doce derivados do mar. No entanto, vários esculpentes intertidais e subtidais, bem como várias espécies pelágicas de água doce do Lago Baikal, mostram notáveis desvios do típico bauplan dos esculpentes. Nosso método de categorização de presas fornece um modo explícito e quantitativo de classificar o nicho alimentar para estudos macroevolutivos ao invéz de depender de meios arbitrários usados na literatura anterior. Translated to Portuguese by G. Sobral (gabisobral@gmail.com)."
  },
  {
    "id": "32",
    "en": "Horseshoes with modified contact surfaces combined with deformable ground substrates are used to change hoof orientation during mid-stance, for example, for therapeutic reasons. To measure the effect of horseshoes and ground substrates on sagittal and transverse plane hoof orientation at mid-stance using a dorsal hoof wall mounted triaxial accelerometer. In vivo experiment, randomised crossover design. Differences in sagittal and transverse plane angles between standing and mid-stance of the left front hoof of six horses walking with regular horseshoes, egg bar, toe-wide, medial-wide, lateral-wide and three-degree egg bar shoes on turf, sand and hard ground substrates were assessed with linear mixed models with horseshoe and substrate type as fixed factors (p < 0.05) for each animal. Hoof angles were significantly affected by horseshoe (p < 0.001), surface (p < 0.001) and the combination (p < 0.001). The sagittal plane angle increased in deformable ground substrates at walk-in mid-stance on turf [mean (±standard deviation): 2.6° (±3.8°)] and on sand [2.6° (±4.1°)] across all shoes. The greatest increase was observed with egg bar shoes [turf: 4.37° (±3.82°); sand 4.69° (±3.83°)]. There was a tendency for the hoof to sink laterally into deformable ground substrates among all shoes [turf: 1.11° (±1.49°); sand: 0.93° (±1.93°)]. Medial-wide shoes increased the lateral sinking [turf: 2.00° (±1.63°); sand: 1.79° (±1.58°)]. Lateral-wide shoes reduced the lateral sinking on turf [0.62° (±1.26°)] and induced a marginal medial sinking on sand [-0.007° (±2.03°)]. The substrate properties were not quantitatively assessed, and observations were limited to front hooves at the walk. A larger sample size would be preferable. Mid-stance hoof orientation changes with specific combinations of shoes and ground substrates in the walking horse.",
    "pt": "É especulado que ferraduras com solados diferentes combinadas com superfícies deformáveis podem mudar a orientação do casco durante a fase de apoio, por exemplo, por razões terapêuticas. Mensurar o efeito de diferentes ferraduras e superfícies na orientação do casco nos planos sagital e transversal durante a fase de apoio usando um acelerômetro triaxial acoplado à parte dorsal do casco. Experimento in vivo, delineamento randomizado e cruzado. MÉTODOS: As diferenças entre os ângulos dos planos sagital e transverso nas diferentes fases de apoio do casco do membro anterior esquerdo de seis cavalos ao passo utilizando ferradura normal, oval, oval talonada, de pinça larga e com extensão medial ou lateral na grama, areia ou superfície dura foram avaliadas utilizando modelos mistos lineares com ferradura e tipo de superfície como fatores fixos (P < 0.05) para cada animal. Os ângulos do casco foram significativamente afetados pelo tipo de ferradura (P < 0.001), superfície (P < 0.001) e pela combinação de ambos (P < 0.001). O ângulo do plano sagital aumentou em superfícies deformáveis no passo na fase de apoio na grama (média (+/‐SD): 2.6 (+/−3.8) graus) e na areia (2.6 (+/−4.1 graus) para todos os tipos de ferradura. O maior aumento foi observado com a ferradura oval (grama: 4.37 (+/− 3.82) graus; areia 4.69 (+/−3.83) graus). Houve uma tendência de o casco rebaixar mais lateralmente em superfícies deformáveis com todas as ferraduras (grama: 1.11 (+/−1.49) graus; areia: 0.93 (+/−1.93) graus). Ferraduras com extensão medial aumentaram o rebaixamento lateral (grama: 2.00 (+/−1.63) graus; areia: 1.79 (+/−1.58) graus). Ferraduras com extensão lateral reduziram o rebaixamento lateral na grama (0.62 (+/−1.26) graus) e induziram o rebaixamento medial na areia (−0.007 (+/−2.03) graus). PRINCIPAIS LIMITAÇÕES: As propriedades das superfícies não foram avaliadas quantitativamente, e as observações foram limitadas aos cascos dos membros anteriores e ao passo. Um número maior de animais no estudo seria desejável. CONCLUSÕES: A orientação do casco na fase de apoio muda de acordo com combinações específicas de ferradura e superfícies no cavalo ao passo."
  },
  {
    "id": "33",
    "en": "to verify the implications of practical activities in the Skills and Simulation Laboratory on the motivation and feelings expressed by undergraduate students when returning to face-to-face activities after the social isolation caused by COVID-19 pandemic. a quasi-experimental study, with a single group and of the pre- and post-test type, carried out through an educational intervention based on skills training on medication administration and venipuncture, with medical students from a Brazilian public university. The sample was comprised by 47 students. The instruments of students' characterization and self-perceived feelings and the Situational Motivation Scale were used for data collection. in the sample, 98% mentioned the lack of practical activities during the pandemic. The most frequently described feeling was anxiety. After carrying out the activity, there was a change in the frequency of expressed feelings, although there was no significant change in motivational levels. External Regulation (5.1 - 5.6), Identified Regulation (6.1 - 6.4) and Intrinsic Motivation (5.6 - 6.0) presented high results, showing similarity to the feelings reported by the learners. motivation is essential for effective learning and the use of active methodologies reinforces skills built in an affective way in the students facing the learning process.",
    "pt": "verificar as implicações das atividades práticas no Laboratório de Habilidade e Simulação relacionado à motivação e os sentimentos expressos pelos estudantes universitários quando regressam às atividades presenciais após o isolamento social causado pela pandemia da COVID-19. estudo quase-experimental, com um único grupo, do tipo pré e pós-teste, realizado por meio de uma intervenção educacional baseada no treino de habilidades de administração de medicamentos e punção venosa, com estudantes de medicina de uma universidade pública brasileira. A amostra foi composta por 47 estudantes. Para a coleta de dados, foram utilizados os instrumentos de caracterização dos sujeitos e sentimentos autopercebidos pelos estudantes e a Escala de Motivação Situacional. na amostra, 98% referiram falta de atividades práticas durante a pandemia. O sentimento mais frequentemente descrito foi a ansiedade. Após a realização da atividade, observou-se uma mudança na frequência dos sentimentos expressos, embora não se tenha verificado uma mudança significativa nos níveis motivacionais. A Regulação Externa (5,1 – 5,6), a Regulação (6,1 – 6,4) e a Motivação Intrínseca (5,6 – 6,0) apresentaram resultados elevados, demostrando semelhança com os sentimentos relatados pelos alunos. a motivação é essencial para uma aprendizagem eficaz e a utilização de metodologias ativas reforça as habilidades construídas de uma forma efetiva nos estudantes frente ao processo de aprendizagem."
  },
  {
    "id": "34",
    "en": "Complicated treatments for skin disease are linked to owner-caregiver burden and poorer perception of the veterinarian-client relationship, regardless of disease severity. Using experimental vignettes, we explored the impact on owner perception of the interaction of treatment complexity and skin disease outcomes. We hypothesised that: (i) vignette conditions involving injection therapy would result in lower burden, better veterinary-client relationship and greater satisfaction relative to multimodal therapy conditions; (ii) the vignette condition of injection therapy with a completely effective outcome would be superior to all other conditions; (iii) ineffective vignette conditions would be inferior to all other conditions; and (iv) the vignette condition injection with a mostly effective outcome would be similar or superior to the multimodal therapy with a completely effective outcome condition. Three hundred and nine owners of pruritic dogs recruited from a general veterinary practice, pet-related podcast, or social media dog allergy group. Participants were presented with six counterbalanced online vignettes representing three levels of treatment effectiveness (Completely Effective, Mostly Effective, Ineffective) and two treatment regimens (Multimodal, Injection). Measurements of participant perceptions of caregiver burden, veterinarian-client relationship and satisfaction were recorded. Injection with perfect outcome was superior to other conditions (p < 0.001). Conditions with poor effectiveness were inferior (p < 0.001). Comparison of Injection with a mostly effective outcome to Multimodal treatment with perfect outcome yielded small-to-medium effects of preference for the latter in veterinarian-client relationship and satisfaction (p < 0.01); no difference was observed for caregiver burden. When good effectiveness was assured, injection was preferred (p < 0.001). Owners preferred a Completely Effective outcome and were prepared to select the Injection regimen or Multimodal therapy to achieve this; Injection was preferred when effectiveness was assured.",
    "pt": "Tratamentos complicados para doenças de pele estão ligados à sobrecarga do cuidador no tutor e à pior percepção da relação veterinário-cliente, independentemente da gravidade da doença. HIPÓTESES/OBJETIVOS: Utilizando vinhetas experimentais, exploramos o impacto da interação entre a complexidade do tratamento e a evolução das doenças de pele na percepção do tutor. Nossa hipótese foi de que: (i) vinhetas envolvendo terapia injetável resultariam em menor sobrecarga, melhor relacionamento veterinário-cliente e maior satisfação em relação às condições de terapia multimodal; (ii) a vinheta incluindo terapia injetável com um resultado completamente eficaz seria superior; (iii) situações de vinheta ineficazes seriam inferiores a todas as condições; e (iv) a vinheta injetável com um resultado quase totalmente eficaz seria semelhante ou superior à terapia multimodal com um resultado completamente eficaz. Trezentos e nove tutores de cães pruriginosos recrutados em uma clínica veterinária, podcast relacionado a animais de estimação ou grupos de alergia em cães nas redes sociais. MATERIAIS E MÉTODOS: Os participantes foram apresentados a seis vinhetas online equilibradas representando três níveis de eficácia do tratamento (Completamente Eficaz, Maioritariamente Eficaz, Ineficaz) e dois regimes de tratamento (Multimodal, Injeção). Foram registradas as mensurações das percepções dos participantes sobre a sobrecarga do cuidador, relacionamento veterinário-cliente e satisfação. A injeção com resultado perfeito foi superior às demais condições (p < 0,001). Condições com baixa efetividade foram inferiores (p < 0,001). A comparação da injeção com resultado majoritariamente eficaz com o tratamento multimodal com resultado perfeito produziu efeitos de preferência pequenos a médios para este último no relacionamento veterinário-cliente e na satisfação (p <0,01); nenhuma diferença foi observada na sobrecarga do cuidador. Quando houve garantia de eficácia, a injeção foi prefereida (p < 0,001). CONCLUSÕES E RELEVÂNCIA CLÍNICA: Os tutores preferiram um resultado completamente eficaz e estavam inclinados a selecionar o regime de injeção ou a terapia multimodal necessário para conseguir isso; A injeção foi preferida."
  },
  {
    "id": "35",
    "en": "The present essay is aimed at getting the radiologist familiar with the basic histological skin structure, allowing for a better correlation with sonographic findings. A high-frequency (22 MHz) ultrasonography apparatus was utilized in the present study. The histological analysis was performed after the skin specimens fixation with formalin, inclusion in paraffin blocks and subsequent staining with hematoxylin-eosin. The authors present a literature review showing the relationship between sonographic and histological findings in normal cutaneous tissue, and discuss the technique for a better performance of the sonographic scan. High-frequency ultrasonography is an excellent tool for the diagnosis of different skin conditions. However, as this method is operator-dependent, it is crucial to understand the normal skin structure as well as the correlation between histological and sonographic findings.",
    "pt": "O objetivo deste trabalho é familiarizar o radiologista com a estrutura histológica cutânea, o que torna possível uma melhor correlação dos achados ultrassonográficos da pele. Para o exame radiológico foi utilizado aparelho de ultrassom de alta frequência (22 MHz). O exame histológico foi realizado após fixação do material em formol, inclusão em parafina e coloração com hematoxilina-eosina. Os autores fazem uma revisão da literatura, demonstram a relação dos achados ultrassonográficos e histológicos do tecido cutâneo normal e discutem a técnica para o melhor aproveitamento do exame ultrassonográfico da pele. O ultrassom de alta frequência representa uma excelente ferramenta no diagnóstico das diferentes alterações cutâneas. Como o método é operador-dependente, é crucial o perfeito entendimento da pele normal e sua equivalência histológica/ultrassonográfica."
  },
  {
    "id": "36",
    "en": "Three outbreaks of herpesvirus meningoencephalitis in cattle have been reported in three municipalities in the northern region of the State of Tocantins, Brazil. In one outbreak, 41 predominantly young bovines were affected, with 2-3 deaths in some cases. The animals showed neurological signs of incoordination, blindness, and recumbency, with death occurring within approximately 4-5 d. At necropsy, hyperemia and leptomeningeal hemorrhages were observed in the brain. Histology revealed more intense lesions in the rostral portions of the brain, mainly affecting the frontoparietal cerebral cortex, with nonsuppurative encephalitis and meningitis, glial nodules, neuronophagia, and eosinophilic intranuclear inclusion bodies in the astrocytes and neurons. This study shows the presence of bovine herpesvirus in Tocantins, probably the highly neurotropic type 5 strain, and emphasizes its importance in the differential diagnosis of bovine neuropathies.",
    "pt": "Três surtos de meningoencefalite por herpesvírus em bovinos são relatados em três municípios da região norte do Estado do Tocantins, Brasil. Num surto, 41 animais predominantemente jovens foram afetados, com 2-3 mortes nos outros casos. Os animais apresentaram sinais neurológicos de incoordenação, cegueira e decúbito, com a morte ocorrendo em aproximadamente 4 a 5 dias. Na necropsia foram observadas hiperemia e hemorragias leptomeníngeas no encéfalo. A histologia revelou lesões mais intensas nas porções rostrais do encéfalo, principalmente no córtex cerebral frontoparietal, com encefalite e meningite não supurativas, nódulos gliais, neuronofagia e corpúsculos de inclusão intranucleares eosinofílicos nos astrócitos e neurônios. Este estudo demonstra a presença do herpesvírus bovino no Tocantins, provavelmente a cepa tipo 5 altamente neurotrópica, e enfatiza sua importância no diagnóstico diferencial das neuropatias bovinas."
  },
  {
    "id": "37",
    "en": "Straelensia cynotis is a trombidioid mite that causes painful, usually nonpruritic nodular dermatitis mainly in the dorsal region of dogs. This case report describes the first observation of feline straelensiosis in Europe with clinicopathological findings. Molecular characterisation of the parasite was performed and compared with mites collected from dogs.",
    "pt": "Straelensia cynotis é um ácaro trombiculídeo que causa dermatite nodular dolorosa e geralmente não pruriginosa principalmente na região dorsal de cães. Este relato de caso descreve a primeira observação de stralensiose felina na Europa com achados clinicopatológicos. A caracterização molecular do parasita foi realizada e comparada com ácaros coletados de cães."
  },
  {
    "id": "38",
    "en": "In the present study we investigated the involvement of free fatty acid (FFA) receptors in the anti-inflammatory role of eicosapentaenoic acid (EPA) and docosahexaenoic acid (DHA) in dystrophic muscles, by administering FFA blockers in the mdx mouse model of dystrophy. Mdx mice (3 months-old) were treated with fish oil capsules (FDC Vitamins; 0.4 g EPA and 0.2 g DHA; gavage) alone or concomitant to FFA1 and FFA4 blockers (GW1100 and AH7614; i.p.). C57BL/10 mice (3 months-old) and untreated-mdx mice received mineral oil and were used as controls. After 1 month of treatment, plasma markers of myonecrosis (total and cardiac creatine kinase; CK), the levels of FFA1 and FFA4 and of the markers of inflammation, nuclear transcription factor kappa B (NFkB), tumor necrosis factor alpha (TNF-α) and interleukin 1β (IL-1β) were analyzed in the diaphragm muscle and heart by western blot. Fish oil significantly reduced total CK, cardiac CK and the levels of NFkB (diaphragm), and of TNF-α and IL-1β (diaphragm and heart) in mdx. In the dystrophic diaphragm, FFA1 was increased compared to normal. Blockers of FFA1 and FFA4 significantly inhibited the effects of fish oil treatment in both dystrophic muscles. The anti-inflammatory effects of fish oil in dystrophic diaphragm muscle and heart were mediated through FFA1 and FFA4.",
    "pt": "No presente estudo investigamos o envolvimento de receptores de ácidos graxos livres (FFA) no efeito anti-inflamatório dos ácidos eicosapentaenoico (EPA) e docosahexaenoico (DHA) em músculos distróficos, administrando bloqueadores de FFA no camundongo mdx, modelo de distrofia. Camundongos mdx (3 meses de idade) foram tratados com cápsulas de óleo de peixe (FDC Vitamins; 0.4 g EPA e 0.2 g DHA; gavagem) ou com cápsulas de óleo de peixe concomitante a bloqueadores de FFA1 e FFA4 (GW1100 e AH7614; i.p.). Camundongos C57BL/10 (3 meses de idade) e camundongos mdx não tratados receberam óleo mineral e serviram de controle. Após 1 mês de tratamento, marcadores plasmáticos de mionecrose (creatina quinase total e cardíaca; CK), os níveis de FFA1 e FFA4 e dos marcadores de inflamação fator de transcrição nuclear kappa B (NFkB, nuclear transcription factor kappa B), fator de necrose tumoral alpha (TNF-α, tumor necrosis factor alpha) e interleucina 1β (IL-1β) foram analisados no músculo diafragma e no coração através de western blot. O óleo de peixe reduziu de forma significativa a CK total, CK cardíaca e os níveis de NFkB (diafragma), TNF-α e IL-1β (diafragma e coração) no mdx. No diafragma distrófico, FFA1 estava aumentado comparado ao normal. Os bloqueadores de FFA1 e FFA4 inibiram de forma significativa os efeitos do tratamento com óleo de peixe em ambos músculos distróficos. Os efeitos anti-inflamatórios do óleo de peixe nos músculos distróficos diafragma e cardíaco foram mediados por FFA1 e FFA4."
  },
  {
    "id": "39",
    "en": "The Pan American Health Organization (PAHO) and its Member States have been leading the efforts to eradicate wild poliovirus in the Region of Americas since smallpox's successful elimination in 1971. The region became the first to be certified free of wild poliovirus in 1994. However, in July 2022, an unvaccinated patient with no recent travel history was diagnosed with poliomyelitis in the United States of America. In response to the emergence of a circulating vaccine-derived poliovirus in the United States, PAHO established the Polio Incident Management Support Team. This team has been coordinating response efforts, focusing on: coordination, planning, and monitoring; risk communication and community engagement; surveillance and case investigation; vaccination; and rapid response. In this paper, we identified and documented best practices observed following establishment of the Incident Management Support Team (September 2022-2023) through a comprehensive review and analysis of various data sources and country-specific data from the polio surveillance dashboard. The aim was to share these best practices, highlighting technical support and implementation of polio measures by Member States. Despite several challenges, the Americas region remains polio-free. Polio risk is declining, with a July 2023 assessment showing fewer countries at medium, high, and very high risk. This progress reflects improved immunization coverage, surveillance, containment, health determinants, and outbreak preparedness and response. The PAHO Polio Incident Management Support Team has played a key role in supporting these efforts.",
    "pt": "Desde a eliminação bem-sucedida da varíola em 1971, a Organização Pan-Americana da Saúde (OPAS) e seus Estados Membros têm estado à frente de iniciativas para erradicar o poliovírus selvagem na Região das Américas. Em 1994, a região foi a primeira do mundo a ser certificada como livre do poliovírus selvagem. Entretanto, em julho de 2022, um paciente não vacinado e sem histórico de viagens recentes foi diagnosticado com poliomielite nos Estados Unidos da América. Em resposta ao surgimento de um poliovírus derivado de vacina circulante nos Estados Unidos, a OPAS criou a Equipe de Apoio à Gestão de Incidentes de Poliomielite. A equipe vem administrando os esforços de resposta, concentrando-se em: coordenação, planejamento e monitoramento; comunicação de risco e envolvimento da comunidade; vigilância e investigação de casos; vacinação; e resposta rápida. Neste documento, identificamos e documentamos as melhores práticas observadas após a criação da Equipe de Apoio à Gestão de Incidentes (setembro de 2022 a 2023) por meio de uma revisão e análise abrangentes de diversas fontes de dados e dados específicos de cada país fornecidos por meio do painel de vigilância da poliomielite. O objetivo foi compartilhar essas melhores práticas, destacando o apoio técnico e a implementação de medidas contra a poliomielite pelos Estados Membros. Apesar de vários desafios, a Região das Américas continua livre da poliomielite. Um levantamento de julho de 2023 demonstrou que o risco da poliomielite vem diminuindo, com menos países com risco médio, alto ou muito alto. Essa evolução é resultado de melhoras na cobertura vacinal, vigilância, contenção, preparação, determinantes de saúde e resposta a surtos. A Equipe de Apoio à Gestão de Incidentes de Poliomielite da OPAS foi fundamental para apoiar esses esforços."
  },
  {
    "id": "40",
    "en": "Allermmune HDM (Zenoaq) is a recombinant Dermatophagoides farinae 2 (Der f 2) pullulan-based immunotherapy vaccine whose efficacy on house dust mite allergic dogs has been demonstrated. There is no published information on its use in cats. The objective of the study was to evaluate the safety and short-term effects of Allermmune HDM in Dermatophagoides farinae (Df)-sensitised cats. Eleven cats diagnosed with atopic skin syndrome received Allermmune weekly for six weeks then monthly for three months (total duration 18 weeks). On Weeks 0, 6 and 18 clinical lesions were assessed by the Feline Dermatitis Extent and Severity Index (FEDESI); owners assessed pruritus with a 10-cm Visual Analog Scale (pVAS). Concurrent medication use was recorded. The allergen-specific immunoglobulin (Ig)E were measured before study inclusion with a commercial serological assay. There were no evident adverse effects. FEDESI and pVAS improved significantly after six weeks (p = 0.001 and p = 0.01, respectively). The pretreatment Df-specific IgE levels were significantly higher in the cats with improved clinical scores than in the cats with no clinical score change (p = 0.009). Allermmune HDM may be safe in cats and has the potential to alleviate signs of atopic skin syndrome. Allergen-specific IgE levels may represent an efficacy marker. Controlled studies of longer duration and larger sample size are worth pursuing.",
    "pt": "Allermmune HDM (Zenoaq) é uma vacina de imunoterapia recombinante à base de Dermatophagoides farinae 2 (Der f 2)-pullulan cuja eficácia em cães alérgicos aos ácaros da poeira doméstica já foi demonstrada. Não há informações publicadas sobre seu uso em gatos. Avaliar a segurança e os efeitos a curto prazo do Allermmune HDM em gatos sensibilizados por Dermatophagoides farinae (Df). MATERIAIS E MÉTODOS: Onze gatos diagnosticados com síndrome atópica cutânea receberam Allermmune semanalmente durante 6 semanas e depois mensalmente durante 3 meses (duração total de 18 semanas). Nas semanas 0, 6 e 18 as lesões clínicas foram avaliadas pelo Índice de Extensão e Gravidade da Dermatite Felina (Feline Dermatitis Extent and Severity Index - FEDESI); os tutores avaliaram o prurido com uma Escala Visual Analógica (pVAS) de 10 cm. O uso concomitante de medicamentos foi registrado. A imunoglobulina (Ig)E alérgeno-específica foi mensurada antes da inclusão no estudo com um ensaio sorológico comercial. Não houve efeitos adversos evidentes. FEDESI e pVAS melhoraram significativamente após 6 semanas (p = 0,001 e p = 0,01, respectivamente). Os níveis de IgE alérgeno-específica para Df pré-tratamento foram significativamente mais elevados nos gatos que apresentaram melhora nos escores do que nos gatos sem alteração na pontuação (p = 0,009). CONCLUSÕES E RELEVÂNCIA CLÍNICA: Allermmune HDM pode ser seguro em gatos e tem potencial para aliviar os sinais clínicos da síndrome atópica cutânea. Os níveis de IgE alérgeno-específica para alérgenos podem representar um marcador de eficácia. É interessante a realização de estudos controlados de maior duração e maior tamanho de amostra."
  },
  {
    "id": "41",
    "en": "this meta-analysis study analyzed the effect of foot reflexology on fatigue in hemodialysis patients by combining the results of independent studies on this subject. meta-analysis study. A literature search was conducted in seven databases. The methodological quality of the included studies was assessed using tools proposed by the Joanna Briggs Institute. Comprehensive Meta-Analysis v3 was used for meta-analysis. eight studies were included in the meta-analysis. The result of the meta-analysis standardized mean difference = 1.580 (95% Confidence Interval = 1.075 - 2.085 p = 0.000). The result of the subgroup analysis performed based on the number of foot reflexology sessions standardized mean difference = 1,478 (95% Confidence Interval = 1,210 - 1,747, p = 0.000). it was concluded that foot reflexology can be used to reduce fatigue in hemodialysis patients. No information was provided in the investigated studies about the possible side effects and negative effects of foot reflexology. (1) This study found that foot reflexology reduced fatigue levels. (2) The 10-session foot reflexology was the most effective. (3) This study will guide nurses and health workers. (4) Reflexology is one of the non-pharmacological methods used to relieve fatigue.",
    "pt": "analisar o efeito da reflexologia podal sobre a fadiga em pacientes em hemodiálise, combinando os resultados de estudos independentes sobre este assunto.Método:estudo de metanálise. Foi realizada uma pesquisa bibliográfica em sete bases de dados. A qualidade metodológica dos estudos incluídos foi avaliada por meio de ferramentas propostas pelo Joanna Briggs Institute. Para a metanálise, foi utilizado o Comprehensive Meta-Analysis v3. oito estudos foram incluídos na metanálise. O resultado da diferença média padronizada da metanálise = 1,580 (Intervalo de Confiança de 95% = 1,075 - 2,085 p = 0,000). O resultado da análise de subgrupo realizada com base na diferença média padronizada do número de sessões de reflexologia podal = 1,478 (Intervalo de Confiança de 95% = 1,210 - 1,747, p = 0,000).Conclusão:a reflexologia podal pode ser utilizada para reduzir a fadiga em pacientes em hemodiálise. Não foram fornecidas informações nos estudos investigados sobre os possíveis efeitos colaterais e negativos da reflexologia podal."
  },
  {
    "id": "42",
    "en": "During the pandemic, \"staying at home\" was not an option for many people, especially health workers, who were on the front lines in the fight against COVID-19 and whose mental health was threatened. This study highlights the psychological repercussions of the pandemic and the coping strategies used by health workers in an effort to develop mental health resources. This qualitative exploratory study investigated the narratives of 14 health workers from an online focus group between August and September 2020, transcribing the meetings and performing thematic content analysis. The analysis resulted in 3 categories of experience: 1) the professional as a patient, especially the fear of suffering or dying based on daily experience; 2) the fine line between providing care and being a vector of transmission, which identified worries about infecting family members and work overload; and 3) coping strategies and mental health on an individual level, such as routines, care, faith, and learning lessons, as well as on a collective level, such as prevention measures and public policies. Studies such as this can contribute to a framework of knowledge about coping strategies to maintain mental health among health workers. They also provide an opportunity to listen, which produces meaning, empathy, and recognition for these professionals.",
    "pt": "Em tempos de pandemia, para muitos “o ficar em casa” não foi bem uma opção, tendo como exemplo trabalhadores da área da saúde que estiveram na linha de frente do combate à COVID-19, com a própria saúde mental posta à prova. Dar visibilidade ao construto das repercussões psicológicas e às estratégias de enfrentamento, contribuindo para o reconhecimento da vivência desses profissionais e para a construção de futuros saberes. Pesquisa exploratória, de abordagem qualitativa, possibilitando empatizar, via narrativas, a vivência de 14 trabalhadores da saúde, por meio de grupo focal on-line, realizado entre agosto e setembro de 2020, com encontros transcritos e análise temática de conteúdo. A análise das narrativas resultou em três categorias sobre a vivência desses trabalhadores: 1) O profissional enquanto paciente, destacando-se o medo de sofrer ou morrer baseado no que vivenciavam no dia a dia; 2) O exercício da função e a linha tênue entre o cuidado e a transmissão, identificando-se preocupações com o contágio de familiares e a sobrecarga de trabalho; e 3) Estratégias de enfrentamento e saúde mental, sendo apontadas questões de enfrentamento individual, como as rotinas, os cuidados, a fé, as aprendizagens, e de enfrentamento coletivo, as práticas preventivas e políticas públicas. Pesquisas como esta contribuem para um arcabouço de conhecimento quanto às estratégias de enfrentamento que favorecem a saúde mental do trabalhador, além de trazer oportunidade de escuta, produzindo sentido, empatia e reconhecimento a esses profissionais."
  },
  {
    "id": "43",
    "en": "To analyze the results of biomechanical assays of the fixation of Pauwels type II femoral neck fractures in synthetic bones, using two parallel cannulated screws or three cannulated screws in an inverted pyramid formation. Ten Brazilian-made synthetic bones were divided into 2 groups. Groups A and B utilized three and two cannulated screws, respectively, after osteotomy in the middle third of the femur, perpendicular to the axis of the femoral neck, simulating a Pauwels type II femoral neck fracture. The resistance of these fixations was analyzed by compression on the axis of the force resulting from hip compression, simulated with a manual hydraulic press. The T-test and post hoc analysis were used to compare the groups, and the significance criterion adopted was p < 0.05. In group A, which used fixation with three screws, synthesis failure was seen at a mean force of 526 N. In group B, which used two screws, the mean force was 466 N. The results presented a statistically significant difference (p = 0.02). The osteosynthesis of femoral neck fractures in synthetic bone fixated with two screws presented inferior results to fixation with three screws.",
    "pt": "analisar os resultados dos ensaios biomecânicos da fixação da fratura de colo de fêmur Pauwels tipo II em ossos sintéticos, utilizando dois parafusos paralelos ou três parafusos em formação de triângulo invertido. Foram utilizados 10 ossos sintéticos, de uma marca nacional, divididos em dois grupos. Nos grupos A e B foram realizados, respectivamente, fixação com três e com dois parafusos canulados, após osteotomia perpendicular ao colo femoral no seu terço médio, simulando uma fratura do colo femoral Pauwels tipo II. Analisou-se a resistência destas fixações a uma compressão no eixo da força resultante de compressão do quadril, através de uma prensa hidráulica manual. O teste t e a análise “post hoc” foram utilizadas para comparação dos grupos e o critério de determinação de significância adotado foi p < 0,05. No grupo A, submetido à fixação com três parafusos, observou-se a falha da síntese com uma média de 526 N. Já no grupo B, com dois parafusos, a média foi de 466 N. Os resultados encontrados apresentaram diferença estatisticamente significativa, com p = 0,02. A osteossíntese das fraturas do colo femoral de osso sintético com dois parafusos apresentou resultados inferiores à utilização de três parafusos."
  },
  {
    "id": "44",
    "en": "Staphylococcus pseudintermedius and S. aureus are bacterial species of importance in veterinary medicine. The increasing incidence of antibiotic resistance necessitates the implementation of novel treatment modalities. Fluorescent light energy (FLE) is used as an adjunctive and primary treatment for canine pyoderma. However, no in vitro studies exist investigating its bactericidal effects against S. pseudintermedius or S. aureus. To determine the bactericidal effects of FLE on S. pseudintermedius and S. aureus isolates. Two meticillin-susceptible S. pseudintermedius (MSSP) isolates, three meticillin-resistant S. pseudintermedius (MRSP) isolates and one meticillin-resistant S. aureus (MRSA) isolate were studied. A commercially available blue light-emitting diode (bLED) lamp and photoconverting hydrogel FLE system was used. All bacteria were exposed to five conditions following inoculation: (i) no treatment (control); (ii) blue light (bLED) once; (iii) bLED twice consecutively; (iv) FLE (bLED and photoconverting hydrogel) once; and (v) FLE (bLED and photoconverting hydrogel) twice consecutively. Each individual exposure was 2 min long. No statistically significant differences (p < 0.05) were found for any treatment group when each bacterial isolate was evaluated individually, MSSP isolates were grouped, MRSP isolates were grouped, when all S. pseudintermedius isolates were combined, or when all isolates of both Staphylococcus species were combined. While clinical success is reported when using FLE to treat Staphylococcus infections in animals, no in vitro antibacterial efficacy was identified for S. pseudintermedius or S. aureus under experimental conditions. The clinical success observed with FLE may be the result of a more complex in vivo response.",
    "pt": "Staphylococcus pseudintermedius e S. aureus são espécies bacterianas de grande importância na medicina veterinária. A crescente incidência de resistência aos antibióticos exige a implementação de novas modalidades de tratamento. A energia luminosa fluorescente (FLE) é usada como tratamento adjuvante e primário para o piodermite canina. No entanto, não existem estudos in vitro que investiguem os seus efeitos bactericidas contra S. pseudintermedius ou S. aureus. Determinar os efeitos bactericidas do FLE em isolados de S. pseudintermedius e S. aureus. MATERIAIS E MÉTODOS: Dois isolados de S. pseudintermedius sensíveis à meticilina (MSSP), três isolados de S seudintermedius resistentes à meticilina (MRSP) e um isolado de S. aureus resistente à meticilina (MRSA) foram estudados. Foi utilizada uma lâmpada de diodo emissor de luz azul (bLED) comercialmente disponível e um sistema FLE de hidrogel fotoconversor. Todas as bactérias foram expostas a cinco condições após a inoculação: (i) nenhum tratamento (controle); (ii) luz azul (bLED) uma vez; (iii) bLED duas vezes consecutivas; (iv) FLE (bLED e hidrogel fotoconversor) uma vez; e (v) FLE (bLED e hidrogel fotoconversor) duas vezes consecutivas. Cada exposição individual durou 2 minutos. Não foram encontradas diferenças estatisticamente significativas (p < 0,05) para qualquer grupo de tratamento quando cada isolado bacteriano foi avaliado individualmente, os isolados MSSP foram agrupados, os isolados MRSP foram agrupados, quando todos os isolados de S. pseudintermedius foram combinados, ou quando todos os isolados de ambos Espécies de Staphylococcus foram combinadas. CONCLUSÕES E RELEVÂNCIA CLÍNICA: Embora seja relatado sucesso clínico ao usar FLE para tratar infecções por Staphylococcus em animais, nenhuma eficácia antibacteriana in vitro foi identificada para S. pseudintermedius ou S. aureus em condições experimentais. O sucesso clínico observado com FLE pode ser resultado de uma resposta in vivo mais complexa."
  },
  {
    "id": "45",
    "en": "Central Illustration : Performance of the SHARPEN Score and the Charlson Comorbidity Index for In-Hospital and Post-Discharge Mortality Prediction in Infective Endocarditis. SHARPEN was the first dedicated score for in-hospital mortality prediction in infective endocarditis (IE) regardless of cardiac surgery. To analyze the ability of the SHARPEN score to predict in-hospital and post-discharge mortality and compare it with that of the Charlson comorbidity index (CCI). Retrospective cohort study including definite IE (Duke modified criteria) admissions from 2000 to 2016. The area under the ROC curve (AUC-ROC) was calculated to assess predictive ability. Kaplan-Meier curves and Cox regression was performed. P-value < 0.05 was considered statistically significant. We studied 179 hospital admissions. In-hospital mortality was 22.3%; 68 (38.0%) had cardiac surgery. Median (interquartile range, IQR) SHARPEN and CCI scores were 9(7-11) and 3(2-6), respectively. SHARPEN had better in-hospital mortality prediction than CCI in non-operated patients (AUC-ROC 0.77 vs. 0.62, p = 0.003); there was no difference in overall (p = 0.26) and in operated patients (p = 0.41). SHARPEN > 10 at admission was associated with decreased in-hospital survival in the overall (HR 3.87; p < 0.001), in non-operated (HR 3.46; p = 0.006) and operated (HR 6.86; p < 0.001) patients. CCI > 3 at admission was associated with worse in-hospital survival in the overall (HR 3.0; p = 0.002), and in operated patients (HR 5.57; p = 0.005), but not in non-operated patients (HR 2.13; p = 0.119). Post-discharge survival was worse in patients with SHARPEN > 10 (HR 3.11; p < 0.001) and CCI > 3 (HR 2.63; p < 0.001) at admission; however, there was no difference in predictive ability between these groups. SHARPEN was superior to CCI in predicting in-hospital mortality in non-operated patients. There was no difference between the scores regarding post-discharge mortality.",
    "pt": "O SHARPEN foi o primeiro escore desenvolvido especificamente para a predição de mortalidade hospitalar em pacientes com endocardite infecciosa (EI), independentemente da realização de cirurgia cardíaca. Analisar a capacidade do escore SHARPEN na predição de mortalidade hospitalar e mortalidade após a alta e compará-la à do Índice de Comorbidade de Charlson (ICC). Estudo retrospectivo do tipo coorte incluindo internações por EI (segundo os critérios de Duke modificados) entre 2000 e 2016. A área sob a curva ROC (AUC-ROC) foi calculada para avaliar a capacidade preditiva. Curvas de Kaplan-Meier e regressão de Cox foram realizadas. Um valor de p < 0,05 foi considerado estatisticamente significativo. Estudamos 179 internações hospitalares. A mortalidade hospitalar foi 22,3%; 68 (38,0%) foram submetidos à cirurgia cardíaca. Os escores SHARPEN e ICC (mediana e intervalo interquartil) foram, respectivamente, 9(7-11) e 3(2-6). O escore SHARPEN mostrou melhor predição de mortalidade hospitalar em comparação ao ICC nos pacientes não operados (AUC-ROC 0,77 vs. 0,62, p = 0,003); não foi observada diferença no grupo total (p=0,26) ou nos pacientes operados (p=0,41). Escore SHARPEN >10 na admissão foi associado a uma menor sobrevida hospitalar no grupo total (HR 3,87; p < 0,001), nos pacientes não operados (HR 3,46; p = 0,006) e de pacientes operados (HR 6,86; p < 0,001) patients. ICC > 3 na admissão foi associada a pior sobrevida hospitalar nos grupos total (HR 3,0; p = 0,002), de pacientes operados (HR 5,57; p = 0,005), mas não nos pacientes não operados (HR 2,13; p = 0,119). A sobrevida após a alta foi pior nos pacientes com SHARPEN > 10 (HR 3,11; p < 0,001) e ICC > 3 (HR 2,63; p < 0,001) na internação; contudo, não houve diferença na capacidade preditiva entre esses grupos. O SHARPEN escore foi superior ao ICC na predição de mortalidade hospitalar nos pacientes não operados. Não houve diferença entre os escores quanto à mortalidade após a alta."
  },
  {
    "id": "46",
    "en": "Knowledge of the anatomical variations of the visceral branches of the abdominal aorta is important information for planning any surgeries in the region. We present here a rare constellation of variations of visceral vessels around the kidneys with a brief review of the recent literature. On the right side, an accessory renal artery was observed originating just distal to the main renal artery. The middle suprarenal artery was absent on the right side and there were two inferior suprarenal arteries originating from a branch of the main right renal artery. On the left side, the testicular artery had an arched course anterior to the left renal vein mimicking an unusual variety of nutcracker phenomenon. The right kidney was drained by two renal veins into the inferior vena cava. Knowledge of the coexistence of such complex anatomical variations might be helpful for clinicians during diagnostic and therapeutic procedures.",
    "pt": "O conhecimento das variações anatômicas dos ramos viscerais da aorta abdominal é uma informação importante para o planejamento de qualquer cirurgia nessa região. Neste relato, apresentamos um raro conjunto de variações de vasos viscerais ao redor dos rins, bem como uma breve revisão da literatura recente. No lado direito, foi observada uma artéria renal acessória originando-se distal à artéria renal principal. Não havia artéria suprarrenal média no lado direito, e havia duas artérias suprarrenais inferiores originando-se de um ramo da artéria renal direita. No lado esquerdo, a artéria testicular apresentava um curso arqueado anterior à veia renal esquerda, simulando uma variedade incomum do fenômeno do quebra-nozes. O rim direito era drenado por duas veias renais para a veia cava inferior. O conhecimento da coexistência de tais variações anatômicas complexas pode ser útil para os clínicos durante os procedimentos diagnósticos e terapêuticos."
  },
  {
    "id": "47",
    "en": "We estimated trends in the prevalence of obesity and overweight among Chilean primary and secondary students before and after Chile's 2016 regulations on the marketing and availability of foods high in energy, total sugars, sodium, or saturated fat. We used data from Chile's Survey of Nutrition, which measured the body mass index (BMI) of students in government-funded schools. Using BMI thresholds defined by the World Health Organization, we calculated the prevalence of overweight and obesity for each year from 2013 to 2019 among students attending pre-kindergarten (age 4 years), kindergarten (age 5 years), first grade (6 years), and ninth grade (14 years). In ninth grade students, overweight and obesity prevalence rose by 2 percentage points over the 3 years after introduction of the 2016 regulations. In pre-kindergarten, kindergarten, and first grade, overweight and obesity fell 1 to 3 percentage points 1 year after the regulations were introduced, but rebounded to previous levels the next year. Chile's food regulations were not followed by a sustained decline in obesity in primary- and secondary-school students. Future research should examine whether and how children in Chile and other countries maintain high levels of overweight and obesity despite food regulations designed to reduce consumption of obesogenic foods and beverages.",
    "pt": "Foram estimadas tendências de prevalência da obesidade e do sobrepeso em alunos chilenos do ensino fundamental e médio antes e depois da regulamentação de 2016 da propaganda e disponibilidade de alimentos com alto teor calórico ou ricos em açúcares totais, sódio ou gorduras saturadas no Chile. Foram utilizados dados obtidos da Pesquisa em Nutrição do Chile, que aferiu o índice de massa corporal (IMC) de escolares da rede pública. Com base nos limiares de IMC definidos pela Organização Mundial da Saúde (OMS), calculou-se a prevalência anual de sobrepeso e obesidade em crianças na pré-escola (4 anos), no jardim da infância (5 anos), no primeiro ano (6 anos) e no nono ano (14 anos) em cada ano no período entre 2013 e 2019. Entre os alunos do nono ano, a prevalência de sobrepeso e obesidade aumentou 2 pontos percentuais nos 3 anos que se seguiram à introdução da regulamentação de 2016. Entre os alunos da pré-escola, do jardim de infância e do primeiro ano, ocorreu uma redução de 1 a 3 pontos percentuais na prevalência de sobrepeso e obesidade um ano após a introdução da regulamentação, mas os níveis voltaram a subir no ano seguinte. A regulamentação de alimentos não resultou em um declínio sustentado da obesidade nos alunos do ensino fundamental e médio do Chile. Pesquisas futuras devem ser realizadas para avaliar se, e como, a prevalência de sobrepeso e obesidade nas crianças chilenas e de outros países se mantém alta a despeito da regulamentação de alimentos visando à redução do consumo de alimentos e bebidas obesogênicos."
  },
  {
    "id": "48",
    "en": "This case report describes the exercise program on a hospitalized 54-year-old male patient with cardiogenic shock waiting for a heart transplant assisted by an intra-aortic balloon pump, a temporary mechanical circulatory support device. The temporary mechanical circulatory support device, an intra-aortic balloon pump, was placed in the left subclavian artery, enabling the exercise protocol. Measurements and values from Swan-Ganz catheter, blood sample, brain natriuretic peptide (NT-proBNP), and high-sensitivity C-reactive protein (hs-CRP), as well as the six-minute walk test (6MWT) and venous oxygen saturation (SvO2) were obtained before and after an exercise protocol. The exercise training protocol involved the use of an unloaded bed cycle ergometer once a day, for a maximum of 30 minutes, to the tolerance limit. No adverse events or events related to the dislocation of the intra-aortic balloon pump were observed during the exercise protocol. The exercise program resulted in higher SvO2 levels, with an increased 6MWT with lower Borg dyspnea scores (312 meters vs. 488 meters and five points vs. three points, respectively). After completing the ten-day exercise protocol, the patient underwent a non-complicated heart transplant surgery and a full recovery in the ICU. This study showed that exercise is a feasible option for patients with cardiogenic shock who are using an intra-aortic balloon pump and that it is well-tolerated with no reported adverse events.",
    "pt": "O presente relato de caso descreve o programa de exercícios aplicado a um paciente do sexo masculino, de 54 anos, internado com choque cardiogênico, aguardando transplante cardíaco e assistido por balão intra-aórtico, um dispositivo de suporte circulatório mecânico temporário. O dispositivo de suporte circulatório mecânico temporário, um balão intra-aórtico, foi colocado na artéria subclávia esquerda, possibilitando o protocolo de exercícios. Antes e após um protocolo de exercícios, foram obtidos dados a partir de cateter de Swan-Ganz, amostra de sangue, peptídeo natriurético cerebral (NT-proBNP), proteína C reativa de alta sensibilidade (PCR-as), teste de caminhada de seis minutos (TC6min) e medição da saturação venosa de oxigênio (SvO2). O protocolo de treinamento físico envolveu a utilização de um cicloergômetro adaptado ao leito, sem carga, uma vez ao dia, por no máximo 30 minutos, até o limite da tolerância. Não foram observados eventos adversos tampouco relacionados ao deslocamento do balão intra-aórtico durante o protocolo de exercícios. O programa de exercícios resultou em maior SvO2 com aumento do TC6min e menores escores de dispneia de Borg (312 metros vs. 488 metros e cinco pontos vs. três pontos, respectivamente). Após completar o protocolo de exercícios de dez dias, o paciente foi submetido a uma cirurgia de transplante cardíaco sem complicações e recuperação total na UTI. O presente estudo demonstrou que o exercício é uma opção viável para pacientes com choque cardiogênico em uso de balão intra-aórtico e que é bem tolerado, além de não haver relatos de eventos adversos."
  },
  {
    "id": "49",
    "en": "The infection caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) spreads worldwide and is considered a pandemic. The most common manifestation of SARS-CoV-2 infection (coronavirus disease 2019 - COVID-19) is viral pneumonia with varying degrees of respiratory compromise and up to 40% of hospitalized patients might develop acute respiratory distress syndrome. Several clinical trials evaluated the role of corticosteroids in non-COVID-19 acute respiratory distress syndrome with conflicting results. We designed a trial to evaluate the effectiveness of early intravenous dexamethasone administration on the number of days alive and free of mechanical ventilation within 28 days after randomization in adult patients with moderate or severe acute respiratory distress syndrome due to confirmed or probable COVID-19. This is a pragmatic, prospective, randomized, stratified, multicenter, open-label, controlled trial including 350 patients with early-onset (less than 48 hours before randomization) moderate or severe acute respiratory distress syndrome, defined by the Berlin criteria, due to COVID-19. Eligible patients will be randomly allocated to either standard treatment plus dexamethasone (Intervention Group) or standard treatment without dexamethasone (Control Group). Patients in the intervention group will receive dexamethasone 20mg intravenous once daily for 5 days, followed by dexamethasone 10mg IV once daily for additional 5 days or until intensive care unit discharge, whichever occurs first. The primary outcome is ventilator-free days within 28 days after randomization, defined as days alive and free from invasive mechanical ventilation. Secondary outcomes are all-cause mortality rates at day 28, evaluation of the clinical status at day 15 assessed with a 6-level ordinal scale, mechanical ventilation duration from randomization to day 28, Sequential Organ Failure Assessment Score evaluation at 48 hours, 72 hours and 7 days and intensive care unit -free days within 28.",
    "pt": "A infecção causada pelo coronavírus da síndrome respiratória aguda grave 2 (SARS-CoV-2) disseminou-se por todo o mundo e foi categorizada como pandemia. As manifestações mais comuns da infecção pelo SARS-CoV-2 (doença pelo coronavírus 2019 - COVID-19) se referem a uma pneumonia viral com graus variáveis de comprometimento respiratório e até 40% dos pacientes hospitalizados, que podem desenvolver uma síndrome do desconforto respiratório agudo. Diferentes ensaios clínicos avaliaram o papel dos corticosteroides na síndrome do desconforto respiratório agudo não relacionada com COVID-19, obtendo resultados conflitantes. Delineamos o presente estudo para avaliar a eficácia da administração endovenosa precoce de dexametasona no número de dias vivo e sem ventilação mecânica nos 28 dias após a randomização, em pacientes adultos com quadro moderado ou grave de síndrome do desconforto respiratório agudo causada por COVID-19 provável ou confirmada. Este é um ensaio pragmático, prospectivo, randomizado, estratificado, multicêntrico, aberto e controlado que incluirá 350 pacientes com quadro inicial (menos de 48 horas antes da randomização) de síndrome do desconforto respiratório agudo moderada ou grave, definida segundo os critérios de Berlim, causada por COVID-19. Os pacientes elegíveis serão alocados de forma aleatória para tratamento padrão mais dexametasona (Grupo Intervenção) ou tratamento padrão sem dexametasona (Grupo Controle). Os pacientes no Grupo Intervenção receberão dexametasona 20mg por via endovenosa uma vez ao dia, por 5 dias, e, a seguir, dexametasona por via endovenosa 10mg ao dia por mais 5 dias, ou até receber alta da unidade de terapia intensiva, o que ocorrer antes. O desfecho primário será o número de dias livres de ventilação mecânica nos 28 dias após a randomização, definido como o número de dias vivo e livres de ventilação mecânica invasiva. Os desfechos secundários serão a taxa de mortalidade por todas as causas no dia 28, a condição clínica no dia 15 avaliada com utilização de uma escala ordinal de seis níveis, a duração da ventilação mecânica desde a randomização até o dia 28, a avaliação com o Sequential Organ Failure Assessment Score após 48 horas, 72 horas e 7 dias, e o número de dias fora da unidade de terapia intensiva nos 28 dias após a randomização."
  },
  {
    "id": "50",
    "en": "Comparative analyses based on clinical performance indicators to monitor the quality of hospital care have been carried out for decades in several countries, most notably the hospital standardized mortality ratio (HSMR). In Brazil, studies and the adoption of methodological tools that allow regular analysis of the performance of institutions are still scarce. This study aimed to assess the use of HSMR to compare the performance of hospitals funded by the Brazilian Unified National Health System (SUS). The Hospital Information System was the source of data on adult hospitalizations in Brazil from 2017 to 2019. The methodological approach to estimate HSMR was adapted to the available data and included the causes of hospitalization (main diagnosis) responsible for 80% of deaths. The number of expected deaths was estimated using a logistic regression model that included predictor variables widely described in the literature. The analysis was conducted in two stages: (i) hospitalization level and (ii) hospital level. The final risk adjustment model showed a C-statistic of 0.774, which is considered adequate. The variation in HSMR was wide, especially among the worst-performing hospitals (1.54 to 6.77). Private hospitals performed better than public hospitals. Although the limits of the available data and the challenges still face its more refined use, HSMR is applicable and has the potential to become an important tool for assessing hospital performance in the SUS.",
    "pt": "Análises comparativas, baseadas em indicadores de desempenho clínico, para monitorar a qualidade da assistência hospitalar vêm sendo realizadas há décadas em vários países, com destaque para a razão de mortalidade hospitalar padronizada (RMHP). No Brasil, ainda são escassos os estudos e a adoção de instrumentos metodológicos que permitam análises regulares do desempenho das instituições. O objetivo deste artigo foi explorar o uso da RMHP para a comparação do desempenho dos hospitais remunerados pelo Sistema Único de Saúde (SUS). O Sistema de Informações Hospitalares foi a fonte de dados sobre as internações de adultos realizadas no Brasil entre 2017 e 2019. A abordagem metodológica para estimar a RMHP foi adaptada aos dados disponíveis e incluiu as causas de internação (diagnóstico principal) responsáveis por 80% dos óbitos. O número de óbitos esperados foi estimado por um modelo de regressão logística que incluiu variáveis preditoras amplamente descritas na literatura. A análise foi realizada em duas etapas: (i) nível da internação e (ii) nível do hospital. O modelo final de ajuste de risco apresentou estatística C de 0,774, valor considerado adequado. Foi observada grande variação da RMHP, especialmente entre os hospitais com pior desempenho (1,54 a 6,77). Houve melhor desempenho dos hospitais privados em relação aos hospitais públicos. Apesar de limites nos dados disponíveis e desafios ainda vislumbrados para a sua utilização mais refinada, a RMHP é aplicável e tem potencial para se tornar um elemento importante na avaliação do desempenho hospitalar no SUS."
  }
]