[
  {
    "id": "1",
    "en": "Having caused devastating epidemics during the 20th century, the incidence of life-threatening human African trypanosomiasis has fallen to historically low levels as a result of sustained and coordinated efforts over the past 20 years. Humans are the main reservoir of one of the two pathogenic trypanosome subspecies,",
    "ru": "Являясь причиной ужасающих эпидемий в 20-м веке, заболеваемость опасным для жизни человека африканским трипаносомозом снизилась до исторически низкого уровня в результате последовательных и скоординированных усилий за последние 20 лет. Люди являются основным естественным резервуаром одного из двух патогенных подвидов трипаносом"
  },
  {
    "id": "2",
    "en": "The basis of the new paradigm, as an attempt to modernize the systematics of psychopathological disorders, is the concept of simultaneous representation of two relatively independent domains (founded by neurobiological processes) in the clinical space of schizophrenia - negative and positive disorders. The study established the spectra of functional activity of endogenous dimensions, as well as the trajectories of their development, which determine the dominance of predominantly negative or positive symptoms (negative/positive schizophrenia) during the course of the disease. The differentiated impact of endogenous domains on constitutional characterological structures accompanied by the formation of pseudopsychiopathies and subpsychotic personality disorders is observed.",
    "ru": "В основе новой парадигмы, означающей попытку модернизации систематики психопатологических расстройств, находится концепт симультанной представленности в клиническом пространстве шизофрении двух фундированных нейробиологическими процессами относительно независимых доменов: негативных и позитивных расстройств. В исследовании установлены спектры функциональной активности процессуальных дименсий, а также траектории их развития, определяющие доминирование на протяжении заболевания преимущественно негативной либо позитивной симптоматики; (негативная/позитивная шизофрения). Рассматривается дифференцированное воздействие процессуальных доменов на конституциональные характерологические структуры, сопровождающееся формированием псевдопсихопатий и субпсихотических расстройств личности."
  },
  {
    "id": "3",
    "en": "We present a 33-year-old patient with atypical clinical course of pancreatic mucinous cystadenoma. The tumor had connection with pancreatic ductal system and led to bleeding into cystic cavity. This contributed to incorrect preoperative diagnosis of post-necrotic cyst. The final diagnosis of mucinous cystadenoma was established after histological examination. Distal pancreatectomy excluded incorrect treatment.",
    "ru": "Описан случай атипичных проявлений муцинозной цистаденомы поджелудочной железы у женщины 33 лет. Опухоль имела связь с протоковой системой поджелудочной железы и привела к кровотечению в кистозную полость, что способствовало ошибочному предоперационному диагнозу постнекротической кисты. Окончательный диагноз муцинозной цистаденомы был установлен при патологоанатомическом исследовании удаленного препарата. Радикальный характер операции — дистальная резекция поджелудочной железы — позволил избежать ошибочного лечения."
  },
  {
    "id": "4",
    "en": "To date, many derivatives and analogs of nucleic acids (NAs) have been developed. Some of them have found uses in scientific research and biomedical applications. Their effective use is based on the data about their properties. Some of the most important physicochemical properties of oligonucleotides are thermodynamic parameters of the formation of their duplexes with DNA and RNA. These parameters can be calculated only for a few NA derivatives: locked NAs, bridged oligonucleotides, and peptide NAs. Existing predictive approaches are based on an analysis of experimental data and the consequent construction of predictive models. The ongoing pilot studies aimed at devising methods for predicting the properties of NAs by computational modeling techniques are based only on knowledge about the structure of oligonucleotides. In this work, we studied the applicability of the weighted histogram analysis method (WHAM) in combination with umbrella sampling to the calculation of thermodynamic parameters of DNA duplex formation (changes in enthalpy ΔH°, entropy ΔS°, and Gibbs free energy ΔG° 37). A procedure was designed involving WHAM for calculating the hybridization properties of oligodeoxyribonucleotides. Optimal parameters for modeling and calculation of thermodynamic parameters were determined. The feasibility of calculation of ΔH°, ΔS°, and ΔG° 37 was demonstrated using a representative sample of 21 oligonucleotides 4-16 nucleotides long with a GC content of 14-100 %. Error of the calculation of the thermodynamic parameters was 11.4, 12.9, and 11.8 % for ΔH°, ΔS°, and ΔG° 37, respectively, and the melting temperature was predicted with an average error of 5.5 °C. Such high accuracy of computations is comparable with the accuracy of the experimental approach and of other methods for calculating the energy of NA duplex formation. In this paper, the use of WHAM for computation of the energy of DNA duplex formation was systematically investigated for the first time. Our results show that a reliable calculation of the hybridization parameters of new NA derivatives is possible, including derivatives not yet synthesized. This work opens up new horizons for a rational design of constructs based on NAs for solving problems in biomedicine and biotechnology.",
    "ru": "На сегодняшний день разработан широкий спектр производных и аналогов нуклеиновых кислот. Некоторые из них нашли применение при решении научно-исследовательских задач и задач биомедицины. Детальная информация о свойствах таких соединений является основой их эффективного использования. Одну из наиболее значимых физико-химических характеристик олигонуклеотидов – термодинамическую стабильность их дуплексов с ДНК и РНК – можно рассчитывать лишь для некоторых производных нуклеиновых кислот: LNA, мостиковых олигонуклеотидов и PNA. Существующие подходы основаны на анализе экспериментальных данных и построении прогностических моделей. Проводятся пилотные исследования, направленные на разработку методов прогнозирования свойств нуклеиновых кислот с использованием методов компьютерного моделирования, основанные только на знании структуры олигомеров. В данной работе исследована применимость метода взвешенных гистограмм (WHAM) при анализе зонтичной выборки для расчета термодинамических параметров формирования ДНК-дуплексов: изменения энтальпии ΔH°, энтропии ΔS° и свободной энергии Гиббса ΔG° 37. Отработана процедура расчета гибридизационных свойств олигодезоксирибонуклеотидов с использованием метода взвешенных гистограмм. Подобраны оптимальные параметры проведения моделирования и расчета термодинамических параметров. На примере представительной выборки из 21 олигонуклеотида длиной от 4 до 16 нт и долей G/C пар от 14 до 100 % показана возможность расчета ΔH°, ΔS° и ΔG° 37. Ошибки расчета термодинамических параметров составляют 11.4, 12.9 и 11.8 % соответственно, а температура плавления прогнозируется со средней ошибкой 5.5 °С. Такая высокая точность расчетов сопоставима с экспериментальной и с другими прогностическими методами расчета энергии комплексообразования. В настоящей работе впервые систематически исследовано применение метода WHAM для расчета энергии формирования ДНК-дуплексов. Полученные результаты показывают потенциальную возможность достоверного расчета гибридизационных свойств новых, в том числе еще не синтезированных производных нуклеиновых кислот. Это открывает новые горизонты для рационального дизайна конструкций на основе нуклеиновых кислот для решения задач биомедицины и биотехнологии."
  },
  {
    "id": "5",
    "en": "The review provides an analysis of literature data on the persistent form of Bovine Viral diarrhea/Mucosal disease (BVD) and is focused on virus and host factors, including those related to immune response, that contribute the persistence of the virus. BVD is a cattle disease widespread throughout the world that causes significant economic damage to dairy and beef cattle. The disease is characterized by a variety of clinical signs, including damage to the digestive and respiratory organs, abortions, stillbirths and other failures of reproductive functions.",
    "ru": "В обзоре приведен анализ данных литературы по проблеме персистентной формы вирусной диареи – болезни слизистых оболочек (ВД-БС) крупного рогатого скота, особенностях возбудителя, организма-хозяина и иммунной системы, приводящих к персистенции вируса. ВД-БС крупного рогатого скота – заболевание, широко распространенное во всем мире, которое наносит значительный экономический ущерб молочному и мясному скотоводству и характеризуется многообразием клинических признаков и симптомов, в том числе поражением органов пищеварения и дыхания, абортами, мертворождениями и рождением нежизнеспособных телят, а также нарушением функции воспроизводства."
  },
  {
    "id": "6",
    "en": "To determine the feasibility of irreversible electroporation (IRE) for locally advanced pancreatic adenocarcinoma. Twenty-three patients underwent IRE after chemotherapy for locally advanced pancreatic cancer between 2015 and 2022. IRE was performed during laparotomy as a rule ( Complications after IRE developed in 5 (21.7%) patients. Three patients (13.0%) had arrhythmia, two (8.7%) ones had pancreatic necrosis. A 90-day mortality after the procedure was 4.3% ( Irreversible electroporation may be useful in carefully selected patients with unresectable locally advanced pancreatic adenocarcinoma after successful induction chemotherapy. This procedure provides local control, but the impact on long-term outcomes and feasibility of routine use should be analyzed in randomized trials.",
    "ru": "Определить целесообразность необратимой электропорации (НЭП) при местно-распространенной аденокарциноме поджелудочной железы на основе собственного опыта и данных литературы. С 2015 по 2022 г. 23 пациентам выполнена НЭП по поводу местно-распространенного рака поджелудочной железы после индукционной химиотерапии. НЭП чаще проводили во время лапаротомии ( Осложнения после НЭП развились у 5 (21,7%) пациентов. У 3 (13,0%) больных отмечена аритмия, у 3 (8,7%) — панкреонекроз. Девяностодневная летальность после процедуры составила 4,3% ( Необратимая электропорация может быть применима у тщательно отобранных пациентов с местно-распространенной аденокарциномой поджелудочной железы после успешной индукционной химиотерапии. Метод обеспечивает локальный контроль, но влияние на отдаленные результаты и целесообразность рутинного использования следует определить в рандомизированных исследованиях."
  },
  {
    "id": "7",
    "en": "The article presents a clinical case of hepatitis C treatment with repeated reinfection in an HIV-positive patient. Despite the possibility of hepatitis C cure with modern antiviral drugs and long-term duration and quality of patients' life, remains the risk of reinfection. It is necessary to intensify prevention and regular laboratory screening for viral hepatitis among all population in order to start treatment in time and prevent new cases of hepatitis.",
    "ru": "В статье представлен клинический случай лечения гепатита С при неоднократной реинфекции у ВИЧ-позитивного пациента. Несмотря на возможность излечения гепатита С современными противовирусными препаратами и длительного сохранения продолжительности и качества жизни пациента, остается риск повторного заражения. Данный случай демонстрирует необходимость усиливать профилактический и регулярный лабораторный скрининг на вирусные гепатиты среди населения для своевременного начала лечения и предотвращения новых случаев гепатита."
  },
  {
    "id": "8",
    "en": "To identify features of development of adaptive protective reactions when applying drinking sulfate mineral water (MW) and low-intensity electromagnetic radiation of extremely high frequency (EMR EHF) against the background of a high-calorie diet and after its elimination at an early stage of development of experimental metabolic syndrome. Experiments were conducted on 40 non-linear male rats with 200-220 g. weight. The model of metabolic syndrome was reproduced for 60 days. All animals were divided into 5 groups: 2 study groups, 2 control groups and 1 intact one. Rats of the 1st study group were given sulfate MW in combination with EMR EHF against the background of a high-calorie diet, controlled by rats receiving only a high-energy diet. Rats of the 2nd study group also received sulfate MW in combination with EMR EHF but when the metabolic syndrome simulation was finished and the high-calorie diet was eliminated, control was done by rats that were given standard food after eliminating the high-energy diet. Liver, testes and blood were objects of the study. Light-optical, morphometric methods of examination and electron microscopy were used. The use of sulfate MW in combination with EMR EHF against the background of the high-calorie diet was the most cause of increased activity of the antioxidant system and the plastic processes were weaker; the activation of natural adaptive reactions was noted after the elimination of the diet that in combination with actions of MW and EMR EHF led to the further intensification of protein synthesis (RNA, DNA, total protein), intensification of cellular and intracellular regeneration processes. The identified adaptive shifts during the action of the studied factors were caused by their antioxidant, membrane stabilizing and detoxifying actions. The results of the study can be used to develop the problem of regulating adaptive reactions with the application of therapeutic physical factors and to create new highly effective methods of preventing and treating metabolic syndrome.",
    "ru": "Выявить особенности развития адаптационно-защитных реакций при применении питьевой сульфатной минеральной воды (МВ) и низкоинтенсивного электромагнитного излучения сверхвысокой частоты (ЭМИ СВЧ) на фоне действия высококалорийной диеты и после ее устранения на раннем этапе развития экспериментального метаболического синдрома. Эксперименты проведены на 40 нелинейных крысах-самцах массой 200—220 г. Модель метаболического синдрома воспроизводили в течение 60 сут. Все животные были разделены на 5 групп: 2 опытные, 2 контрольные и 1 интактная. В 1-й опытной группе крысы получали сульфатную МВ в сочетании с ЭМИ СВЧ на фоне применения высококалорийной диеты, контролем к этой группе служили крысы, получавшие только высококалорийную диету. Во 2-й опытной группе крысы также получали сульфатную МВ в сочетании с ЭМИ СВЧ, но после окончания моделирования метаболического синдрома и устранения высококалорийной диеты. Контролем к этой группе служили крысы, получавшие стандартный корм после устранения высококалорийной диеты. Объектом исследования являлись печень, семенники, кровь. Применяли светооптические, морфометрические методы исследования, электронную микроскопию. Применение сульфатной МВ в сочетании с ЭМИ СВЧ на фоне высококалорийной диеты в наибольшей мере вызывало усиление активности антиоксидантной системы, при этом пластические процессы проявлялись слабее; после устранения диеты отмечалась активация естественных адаптивных реакций, что в сочетании с действием МВ и ЭМИ СВЧ приводило к дальнейшему усилению белкового синтеза (РНК, ДНК, общего белка), усилению процессов клеточной и внутриклеточной регенерации. Выявленные адаптационные сдвиги при действии изучаемых факторов были обусловлены их антиоксидантным, мембраностабилизирующим и детоксицирующим действием. Результаты исследования могут быть использованы для разработок проблемы регуляции адаптивных реакций с применением лечебных физических факторов и создания новых высокоэффективных методов профилактики и лечения метаболического синдрома."
  },
  {
    "id": "9",
    "en": "At the beginning of December 2019, humanity has faced a new problem caused by coronavirus. In Hubei province of central China, epidemic events associated with severe primary viral pneumonia in humans began to develop. The isolated etiological agent was identified as a representative of  In our work, we assessed the replicative ability and pathogenesis of the SARS-CoV-2 virus in hamsters. Syrian hamsters ( SARS-CoV-2 virus isolates showed efficient replication in the lungs of hamsters, causing pathological lung lesions in animals infected intranasally. Clinical manifestations of the disease in hamsters infected with this virus were characterized by a decrease in temperature and body weight, wetness and ruffled fur, and frequent stroking of the nasal planum. High virus titers were observed following the virus isolation in cell cultures from nasal, oral swabs and lungs of animals infected intranasally. Pathological autopsy demonstrated pathological changes in the lungs. Moreover, transmission by airborne droplets has been established when a healthy hamster was kept together with animals infected using the intranasal method. In conclusion, our study showed that the Syrian hamster model is a useful tool for studying the SARS-CoV-2 pathogenesis, as well as testing vaccine candidates against acute respiratory syndrome type 2.",
    "ru": "Введение. В начале декабря 2019 г. человечество столкнулось с новой проблемой, вызванной коронавирусом. В срединной китайской провинции Хубэй стали развиваться эпидемические события, способные вызывать у людей тяжелые первичные вирусные пневмонии. Изолированный этиологический агент был идентифицирован как представитель"
  },
  {
    "id": "10",
    "en": "To evaluate the body mass index (BMI) in patients with chronic hepatitis C (CHC) with different stages of liver fibrosis and steatosis who received effective antiviral therapy (AVT). The study included 278 CHC patients with a sustained virologic response (SVR) at the end of treatment. In addition to assessing the investigational data to determine the clinical status of the patient, we calculated BMI (following the World Health Organization guidelines) and determined the severity of liver fibrosis (F) and steatosis (S) using transient elastography. The patients were assessed at the start of antiviral therapy, after ≥6 months from the moment SVR was confirmed, and then every 12 to 24 months. By the end of the study, the mean patient age was 49 years, 53% of them were men, and 34% of the patients were obese. Excessive weight gain was registered in 17% ( The high proportion of patients with elevated BMI and liver steatosis seen years after a successful CHC therapy indicates a continued risk of progression of chronic liver disease. Such patients should be advised on how important it is to change their lifestyle to reduce overweight and prevent weight gain. We also need long-term assessments of how liver steatosis changes over time and what are the outcomes associated with post-SVR increase in BMI.",
    "ru": "Цель. Оценить индекс массы тела (ИМТ) у больных хроническим гепатитом С (ХГС) с различной выраженностью фиброза и стеатоза печени после эффективно проведенной противовирусной терапии (ПВТ). Материалы и методы. В исследование включены 278 больных ХГС с устойчивым вирусологическим ответом (УВО) после окончания лечения. Для определения клинического статуса пациента помимо оценки представленных результатов стандартного лабораторно-инструментального обследования проводился расчет ИМТ (в соответствии с рекомендациями Всемирной организации здравоохранения) и определение выраженности фиброза (F) и стеатоза (S) печени по данным фиброэластометрии до начала ПВТ, через ≥6 мес от момента подтверждения УВО и далее с интервалом 12–24 м. Результаты. На момент окончания исследования: средний возраст пациентов – 49 лет, 53% мужчин, 34% с ожирением. Избыточная прибавка массы тела зарегистрирована у 17% ("
  },
  {
    "id": "11",
    "en": "To assess the relationship between plasma chitotiosidase (CHIT) level and mortality in hospitalized patients with COVID-19. 347 hospitalized patients with COVID-19 were enrolled in our single-center cohort prospective observational study. On the first day of hospitalization the patients were assessed by the level of CHIT in the venosus blood to addition to default laboratory examinations. The primary endpoint was all-cause death. The survival after hospital discharge were assessed via phone calls on 90 and 180 days since inclusion to the study (NCT04752085). Our study included 347 patients. The first symptoms appeared in 7 days [5; 7] before hospitalization; 283 (84.3%) patients had less than 50% of the involvement of the lung tissue to the inflammation process (CT 0-2); 36 (10.4%) patients had died since the start of our investigation; 30 (83.3%) of them died during hospitalization, others -no later than 60 days; 68 (19%) people didn't answer during phone call. The survivor's activity of the enzyme in the deceased was significantly lower in compare to deceased patients (90.5 [40.2; 178.0] nmol/h/mL vs 180.0 [77.2; 393.2] nmol/h/mL;  Rising of the CHIT's activity more than 171 nmol/h/mL might be an early independent predictor of the bad prognosis of the patients, who were hospitalized with COVID-19 infection.",
    "ru": "Цель. Оценить связь между активностью хитотриозидазы (ХТЗ) плазмы крови и летальностью от новой коронавирусной инфекции. Материалы и методы. В проспективном когортном наблюдательном одноцентровом исследовании приняли участие 347 человек, госпитализированных с диагнозом новой коронавирусной инфекции, вызванной SARS-CoV-2. В дополнение к стандартному обследованию в день госпитализации этим пациентам определялась активность ХТЗ в периферической крови. Первичной конечной точкой являлась смерть от любых причин. Выживаемость после выписки из стационара оценивалась с помощью телефонного интервью на 90 и 180-й день от момента включения в исследование (NCT04752085). Результаты. В исследование включены 347 пациентов. Срок от появления первых симптомов до госпитализации составил 7 [5; 7] дней. На момент включения в исследование у 283 (84,3%) пациентов объем поражения легочной ткани составлял менее 50% (0–2 степень по компьютерной томографии). За период наблюдения умерли 36 (10,4%) пациентов, 30 (83,3%) из них скончались в первые 30 дней наблюдения, остальные – не позже 60-го дня; 68 (19%) человек не ответили на телефонные звонки. Активность ХТЗ на момент госпитализации у выживших больных оказалась достоверно ниже по сравнению с умершими (90,5 [40,2; 178,0] нмоль/ч/мл vs 180,0 [77,2; 393,2] нмоль/ч/мл;"
  },
  {
    "id": "12",
    "en": "Femoral nerve damage, especially in proximal retroperitoneal space, is rare. Therefore, surgical strategy is still unclear for these patients. Various specialists discuss repair with autografts or neurotization by the obturator nerve or its muscular branch. To demonstrate the diagnostic algorithm for proximal femoral nerve injury and favorable outcomes after repair with long autografts. We assessed movements and sensitivity using a five-point scale, as well as ultrasound, magnetic resonance imaging and electroneuromyography data in a patient with extended iatrogenic femoral nerve damage before and after repair with long autografts (10.5 cm). The patient had complete femoral nerve interruption in proximal retroperitoneal space with 10-cm defect that required repair with five autografts from two sural nerves. Postoperative ultrasound and magnetic resonance imaging revealed signs of graft survival and no neuroma within the nerve suture lines. The first signs of motor recovery occurred after 10 months. After 14 months, strength of quadriceps femoris muscle comprised 4 points, and electroneuromyography confirmed re-innervation. Femoral nerve repair with autografts for complete proximal anatomical interruption can provide sufficient restoration of movements and sensitivity. Therefore, this surgical option should be preferred instead of neurotization. Ultrasound, MRI and ENMG are valuable to clarify the diagnosis and state of the autografts.",
    "ru": "В связи с редкостью повреждений бедренного нерва с большим его дефектом, особенно в его проксимальном забрюшинном пространстве, вариант операции в данных случаях не определен — обсуждается вопрос об аутопластике, невротизации запирательным нервом или его мышечной ветвью. Продемонстрировать алгоритм диагностики при повреждении бедренного нерва в его проксимальном забрюшинном пространстве и возможность благоприятного исхода при аутопластике трансплантатами большой длины. Работа основана на оценке движений и чувствительности в зоне бедренного нерва по 5-балльной шкале, данных ультразвукового исследования (УЗИ), магнитно-резонансной томографии (МРТ) и электронейромиографии (ЭНМГ) у пациентки с его ятрогенным повреждением, до и после аутопластики большого дефекта нервного ствола трансплантатами большой длины (10,5 см). В приведенном клиническом случае у пациентки был выявлен полный перерыв бедренного нерва в его проксимальном забрюшинном пространстве с дефектом в 10 см, что потребовало аутопластики пятью трансплантатами, сформированными из двух икроножных нервов. После операции при динамическом УЗИ и МРТ были определены признаки «выживания» трансплантатов и отсутствие невромы на линиях шва нерва. Через 10 мес были обнаружены первые признаки восстановления движений, а на 14-м месяце сила четырехглавой мышцы бедра была оценена в 4 балла, ЭНМГ подтвердила ее реиннервацию. Аутопластика бедренного нерва при полном анатомическом перерыве в его проксимальном забрюшинном пространстве трансплантатами большой длины может обеспечить клинически достаточную степень восстановления движений и чувствительности, в связи с чем этому варианту оперативного лечения следует отдавать предпочтение перед операцией невротизации. Уточнить диагноз, состояние имплантированных аутотрансплантатов помогают УЗИ, МРТ и ЭНМГ."
  },
  {
    "id": "13",
    "en": "The coronavirus disease 2019 (COVID-19) pandemic has affected children's risk of violence in their homes, communities and online, and has compromised the ability of child protection systems to promptly detect and respond to cases of violence. However, the need to strengthen violence prevention and response services has received insufficient attention in national and global pandemic response and mitigation strategies. In this paper, we summarize the growing body of evidence on the links between the pandemic and violence against children. Drawing on the World Health Organization's INSPIRE framework to end violence against children, we illustrate how the pandemic is affecting prevention and response efforts. For each of the seven INSPIRE strategies we identify how responses to the pandemic have changed children's risk of violence. We offer ideas for how governments, policy-makers, and international and civil society organizations can address violence in the context of a protracted COVID-19 crisis. We conclude by highlighting how the current pandemic offers opportunities to improve existing child protection systems to address violence against children. We suggest enhanced multisectoral coordination across the health, education, law enforcement, housing, child and social protection sectors. Actions need to prioritize the primary prevention of violence and promote the central role of children and adolescents in decision-making and programme design processes. Finally, we stress the continued need for better data and evidence to inform violence prevention and response strategies that can be effective during and beyond the COVID-19 pandemic.",
    "ru": "Пандемия заболевания, вызванного коронавирусом в 2019 г. (COVID-19), повлияла на риск столкновения детей с насилием дома, в общественных местах и в Инернете и поставила под сомнение способность систем защиты детей своевременного выявления случаев насилия и реагирования на них. Однако в рамках национальной и международной реакции на пандемию и в соответствующих стратегиях по смягчению ее последствий уделяется недостаточно внимания необходимости укрепить службы, направленные на профилактику насилия и соответствующее реагирование. В данной статье авторы постарались подытожить растущий объем свидетельств связи между пандемией и насилием в отношении детей. Опираясь на рамочную стратегию ВОЗ по прекращению насилия над детьми (INSPIRE), они показывают, как повлияла пандемия на усилия по профилактике и реагированию. Для каждой из семи стратегий INSPIRE было определено, как реакция на пандемию изменила риски, связанные с насилием над детьми. Авторы выдвигают разного рода идеи относительно того, как правительства, лица, принимающие решения, а также международные и национальные гражданские организации могут реагировать на проблему насилия в свете продолжающегося кризиса, вызванного COVID-19. В заключение авторы подчеркивают те возможности, которые возникли в связи с пандемией в части улучшения существующих систем защиты детей и их реакции на проявления насилия в отношении детей. Авторы предлагают усилить взаимную координацию между секторами здравоохранения, образования, правоохранительными органами и органами, занимающимися вопросами жилищно-бытовых условий, защитой детей и социальной защитой. Среди действий на первое место следует поставить первичное предотвращение насилия и поощрение центральной роли детей и подростков в процессах принятия решений и разработки характера таких программ. Наконец, авторы подчеркивают, что по-прежнему существует необходимость в получении более качественных данных и доказательств, которые позволяли бы разрабатывать стратегии профилактики и реагирования на насилие, способные эффективно работать в условиях пандемии COVID-19 и не только."
  },
  {
    "id": "14",
    "en": "To study the effect of ethylmethylhydroxypyridine succinate (EMHPS) on the analgesic effect of the non-selective cyclooxygenase (COX) inhibitor diclofenac sodium and the selective COX-2 inhibitor etoricoxib in models of acute visceral and somatic pain and to evaluate the possibility of using EMHPS in combination with COX inhibitors to reduce their doses while maintaining analgesic efficiency. We studied the effect of EMHPS with a single oral administration on the analgesic effects of non-steroidal anti-inflammatory drugs (NSAIDs): the non-selective COX inhibitor diclofenac sodium and the selective COX-2 inhibitor etoricoxib - on models of acute visceral (vinegar writhing test) and somatic pain (formalin test and mechanical hyperalgesia during inflammation) in an experiment on mice and rats. In a model of acute visceral pain in mice, EMGPS (25-100 mg/kg) does not have a significant effect on its severity, but enhances the analgesic effect of diclofenac sodium (0.5 mg/kg) and etoricoxib (1 mg/kg). In the formalin test in rats, which simulates pain during surgical incisions (trauma), EMGPS (25 mg/kg) increases the severity of the analgesic effect of COX inhibitors (1 mg/kg), primarily by reducing pain in the acute phase caused by the effect of formalin on afferent neurons. In a model of mechanical hyperalgesia in rats caused by exudative inflammation after injection of a carrageenan solution into the paw, EMHPS enhances the effect of diclofenac to a greater extent than etoricoxib. The data obtained indicate the feasibility of a clinical study of the use of EMGPS in combination with NSAIDs for visceral and somatic pain in order to assess its ability to increase the therapeutic effect of NSAIDs.",
    "ru": "Изучить влияние этилметилгидроксипиридина сукцината (ЭМГПС) на противоболевой эффект неселективного ингибитора циклооксигеназы (ЦОГ) диклофенака натрия и селективного ингибитора ЦОГ-2 эторикоксиба на моделях острой висцеральной и соматической боли и оценить возможность применения ЭМГПС в комбинации с ингибиторами ЦОГ для снижения их доз с сохранением противоболевой эффективности. Изучено влияние ЭМГПС при однократном пероральном введении на противоболевые эффекты нестероидных противовоспалительных препаратов (НПВП): неселективного ингибитора ЦОГ диклофенака натрия и селективного ингибитора ЦОГ-2 эторикоксиба — на моделях острой висцеральной (тест «уксусные корчи») и соматической боли (формалиновый тест и тест механической гипералгезии при воспалении) в эксперименте на мышах и крысах. На модели острой висцеральной боли у мышей ЭМГПС (25—100 мг/кг) не оказывает значимого влияния на ее выраженность, но усиливает противоболевой эффект диклофенака натрия (0,5 мг/кг) и эторикоксиба (1 мг/кг). В формалиновом тесте у крыс, моделирующем боль при операционных разрезах (травма), ЭМГПС (25 мг/кг) повышает выраженность противоболевого действия ингибиторов ЦОГ (1 мг/кг) прежде всего за счет снижения боли в острую фазу, обусловленную действием формалина на афферентные нейроны. На модели механической гипералгезии у крыс, вызванной экссудативным воспалением после инъекции раствора каррагинана в лапу, ЭМГПС усиливает в большей степени эффект диклофенака, чем эторикоксиба. Полученные данные свидетельствуют о целесообразности клинического исследования применения ЭМГПС в комбинации с НПВП при висцеральной и соматической боли с целью оценки его способности повышать лечебный эффект НПВП."
  },
  {
    "id": "15",
    "en": "In Russia, almost half of the cases of acute intestinal infections of established etiology in 2022 are due to rotavirus infection (RVI). There is no specific treatment for rotavirus gastroenteritis. There is a need to develop modern, effective and safe vaccines to combat rotavirus infection that are not capable of multiplying (replicating) in the body of the vaccinated person. A promising approach is to create vaccines based on virus-like particles (VLPs). Study of the safety and immunogenicity of a vaccine against rotavirus infection based on virus-like particles of human rotavirus A in newborn minipigs with multiple intramuscular administration. Newborn minipigs were used as an animal model in this study. The safety of the tested vaccine was assessed based on thermometry data, clinical examination, body weight gain, clinical and biochemical blood parameters, as well as necropsy and histological examination. When studying the immunogenic properties of the Gam-VLP-rota vaccine in doses of 30 and 120 µg, the cellular, humoral and secretory immune response was studied. The results of assessing the general condition of animals during the immunization period, data from clinical, laboratory and pathomorphological studies indicate the safety of the vaccine against human rotavirus infection based on VLP (Gam-VLP-rota) when administered three times intramuscularly. Good local tolerance of the tested vaccine was demonstrated. The results of the assessment of humoral immunity indicate the formation of a stable immune response after three-time immunization with Gam-VLP-rota, stimulation of the production of antigen-specific IgG antibodies and their functional activity to neutralize human rotavirus A. It was shown that following the triple immunization with the minimum tested concentration of 30 µg/dose, animals developed a cell-mediated immune response. The results of the IgA titer in blood serum and intestinal lavages indicate the formation of both a systemic immunological response and the formation of specific secretory immunity to human rotavirus A. Thus, three-time intramuscular immunization of minipigs with the Gam-VLP-rota vaccine forms stable protective humoral and cellular immunity in experimental animals. Evaluated vaccine is safe and has good local tolerability.",
    "ru": "Введение. В России почти половина случаев острых кишечных инфекций установленной этиологии в 2022 г. приходится на ротавирусную инфекцию (РВИ). Специфического лечения ротавирусного гастроэнтерита не существует. Имеется необходимость создания современных эффективных и безопасных препаратов для борьбы с РВИ, не способных размножаться (реплицироваться) в организме вакцинируемого. Перспективным подходом является создание вакцин на основе вирусоподобных частиц (VLP). Цель работы. Изучение безопасности и иммуногенности вакцины «Гам-VLP-рота» против РВИ на основе VLP ротавируса А человека на новорожденных карликовых свиньях при многократном внутримышечном введении. Материалы и методы. В эксперименте были задействованы новорожденные карликовые свиньи. Безопасность тестируемой вакцины оценивали на основании данных термометрии, клинического осмотра, динамики массы тела, клинических и биохимических показателей крови, а также некропсии и гистологического исследования животных. Для оценки иммуногенности исследовали клеточный, гуморальный и секреторный иммунный ответ на введение вакцины. Результаты. Оценка общего состояния животных в период иммунизации, данные клинико-лабораторных и патоморфологических исследований свидетельствуют о безопасности вакцины «Гам-VLP-рота» при трехкратном внутримышечном введении. Установлена хорошая местная переносимость тестируемой вакцины. Формируется устойчивый гуморальный иммунитет после трехкратной вакцинации «Гам-VLP-рота», антиген-специфические IgG функционально активны в нейтрализации ротавируса А человека. Показано, что в минимальной исследуемой концентрации (30 мкг/доза) после трехкратной вакцинации у животных вырабатывался клеточно-опосредованный иммунный ответ. Полученные результаты титра IgA в сыворотке крови и в смывах кишечника свидетельствуют о формировании как системного иммунологического ответа, так и специфического секреторного иммунного ответа к ротавирусу А человека. Заключение. Трехкратная внутримышечная иммунизация карликовых свиней вакциной «Гам-VLP-рота» формирует устойчивый защитный гуморальный, секреторный и клеточный иммунитет у исследуемых животных. Исследуемая вакцина безопасна и имеет хорошую местную переносимость."
  },
  {
    "id": "16",
    "en": "The most important part of the plant antioxidant system is the ascorbate-glutathione cycle (AGC), the activity of which is observed upon exposure to a range of stressors, including lack of O2, and oxidative stress occurring immediately after the restoration of oxygen access, hereafter termed reaeration or post-anoxia. The operation of the AGC (enzymes and low-molecular components) in wheat (Triticum aestivum, cv. Leningradka, non-resistant to hypoxia) and rice (Oryza sativa, cv. Liman, resistant) seedlings after 24 h anoxia and 1 h or 24 h reaeration was studied. Significant accumulation of oxidized forms of ascorbate and glutathione was revealed in the non-resistant plant (wheat) after 24 h of anoxia and reaeration, indicating the development of oxidative stress. In the resistant plant (rice), reduced forms of these antioxidants prevailed both in normoxia and under stress, which may indicate their intensive reduction. In wheat, the activities of ascorbate peroxidase and dehydroascorbate reductase in shoots, and monodehydroascorbate reductase and glutathione reductase in roots decreased under anoxia and reaeration. The activity of antioxidant enzymes was maintained in rice under lack of oxygen (ascorbate peroxidase, glutathione reductase) and increased during post-anoxia (AGC reductases). Anoxia stimulated accumulation of mRNA of the organellar ascorbate peroxidase genes OsAPX3, OsAPX5 in shoots, and OsAPX3-5 and OsAPX7 in roots. At post-anoxia, the contribution of the OsAPX1 and OsAPX2 genes encoding the cytosolic forms of the enzyme increased in the whole plant, and so did that of the OsAPX8 gene for the plastid form of the enzyme. The accumulation of mRNA of the genes OsMDAR2 and OsMDAR4 encoding peroxisomal and cytosolic monodehydroascorbate reductase as well as the OsGR2 and OsGR3 for cytosolic and organellar glutathione reductase was activated during reaeration in shoots and roots. In most cases, O2 deficiency activated the genes encoding the peroxisomal, plastid, and mitochondrial forms of the enzymes, and upon reaeration, an enhanced activity of the genes encoding the cytoplasmic forms was observed. Taken together, the inactivation of AGC enzymes was revealed in wheat seedlings during anoxia and subsequent reaeration, which disrupted the effective operation of the cycle and triggered the accumulation of oxidized forms of ascorbate and glutathione. In rice, anoxia led to the maintenance of the activity of AGC enzymes, and reaeration stimulated it, including at the level of gene expression, which ensured the effective operation of AGC.",
    "ru": "Важной частью антиоксидантной системы растений является аскорбат-глутатионовый цикл (АГЦ), функционирование которого регистрируется при действии разнообразных стрессоров, в том числе дефицита и/ или отсутствия O2, а также окислительного стресса, возникающего сразу после восстановления доступа кислорода (реаэрация, или постаноксия). Показана значительная аккумуляция окисленных форм аскорбата и глутатиона в проростках пшеницы (Triticum aestivum, сорт Ленинградка, неустойчивое растение) при действии на него 24-часовой аноксии и реаэрации, что свидетельствует о развитии окислительного стресса. У риса (Oryza sativa, сорт Лиман, устойчивое растение) преобладали восстановленные формы данных антиоксидантов как в контроле, так и при стрессе, что может указывать на их интенсивное восстановление. У пшеницы активности аскорбатпероксидазы и дегидроаскорбатредуктазы в побегах, а также монодегидроаскорбатредуктазы и глутатионредуктазы в корнях снижались под действием аноксии и реаэрации. У риса активность антиоксидантных ферментов сохранялась в отсутствие кислорода (аскорбатпероксидаза, глутатионредуктаза) и возрастала при постаноксии (редуктазы АГЦ). Аноксия стимулировала накопление мРНК генов органелльных форм аскорбатпероксидазы OsAPX3, OsAPX5 в побегах и OsAPX3-5, OsAPX7 в корнях проростков риса. При постаноксии во всем растении возрастал вклад генов цитоплазматических форм фермента – OsAPX1, OsAPX2, а также пластидной OsAPX8. При реаэрации аккумулировались транскрипты пероксисомной и цитоплазматической монодегидроаскорбатредуктазы OsMDAR2 и OsMDAR4, цитозольной и органелльной глутатионредуктазы OsGR2 и OsGR3. В большинстве случаев недостаток О2 индуцировал активность генов, кодирующих пероксисомные, пластидные и митохондриальные формы ферментов, а реаэрация усиливала работу генов, кодирующих цитоплазматические формы. При действии аноксии и последующей реаэрации выявлена инактивация ферментов АГЦ в проростках пшеницы, что нарушало эффективную работу цикла и запускало аккумуляцию окисленных форм аскорбата и глутатиона. У риса аноксия приводила к сохранению активности ферментов АГЦ, а реаэрация ее стимулировала, в том числе на уровне экспрессии генов, что обеспечивало эффективное функционирование аскорбат-глутатионового цикла."
  },
  {
    "id": "17",
    "en": "Heart rhythm disorders are one of the most common complications of coronavirus infection. Heart rhythm disorders can develop in 6-17% of hospitalized patients, and in convalescents, COVID-19 can manifest itself up to 12 months after the completion of the acute phase of the disease. Among the mechanisms for the development of cardiac arrhythmias, there are a direct cytopathic effect of SARS-CoV-2 on the myocardium, systemic inflammatory response syndrome, electrolyte imbalance, hypoxia, the use of antibacterial, antimalarial and antiviral drugs, exudative pericarditis, autonomic dysfunction. The main COVID-19-mediated heart rhythm disorders are sinus tachycardia and bradycardia, atrial fibrillation, ventricular tachycardia, long QT syndrome. Despite a significant amount of research, the literature data on the prevalence of certain types of cardiac arrhythmias (especially in COVID-19 convalescents), as well as methods for their correction, are somewhat contradictory and need to be clarified. Taking into account the impact of arrhythmia on the quality of life and mortality, active monitoring of convalescents of coronavirus infection, identification and development of approaches to the treatment of heart rhythm disorders in patients who have had COVID-19, seem to be relevant and promising areas in modern cardiology.",
    "ru": "Нарушения ритма сердца (НРС) являются одними из наиболее распространенных осложнений коронавирусной инфекции. НРС могут развиваться у 6–17% госпитализированных больных, а у реконвалесцентов COVID-19 способны проявляться и через 12 мес по завершении острой фазы заболевания. Среди механизмов развития НРС выделяют прямое цитопатическое действие SARS-CoV-2 на миокард, синдром системной воспалительной реакции, нарушение электролитного баланса, гипоксию, прием антибактериальных, противомалярийных и противовирусных препаратов, экссудативный перикардит, вегетативную дисфункцию. Основные COVID-19-опосредованные НРС представлены синусовой тахикардией и брадикардией, фибрилляцией предсердий, желудочковой тахикардией, синдромом удлинения QT. Несмотря на значительный объем исследований, литературные данные относительно распространенности тех или иных разновидностей НРС (особенно у реконвалесцентов COVID-19), а также методов их коррекции несколько противоречивы и нуждаются в уточнении. Учитывая влияние аритмии на качество жизни и смертность, активное наблюдение за реконвалесцентами коронавирусной инфекции, выявление и разработка подходов к терапии НРС у лиц, перенесших COVID-19, представляются актуальными и перспективными направлениями в современной кардиологии."
  },
  {
    "id": "18",
    "en": "The influence of water-soluble fraction F-55 of brown algae extract Fucus vesiculosus on the development of organotypic tissue culture of different genesis, originating from three germ leaves in young and old rats was studied. The preparation F-55 has a stimulating effect on the processes of cell proliferation in the tissues of ecto-, ento- and mesodermal genesis (cerebral cortex, myocardium, spleen and liver), by regulating the processes of cell proliferation and apoptosis. The revealed strengthening of regeneration processes in explants from both young and old rats under the influence of F-55 preparation in the range of ultra-low concentrations of 10-100 ng/ml can serve as a basis for the creation of new medicinal cytoprotective substances that allow to enhance cell regeneration in various tissues in pathological conditions, including those associated with age.",
    "ru": "В органотипической культуре исследовали влияние водорастворимой фракции Ф-55 экстракта бурых водорослей Fucus vesiculosus на развитие органотипической культуры тканей различного генеза, происходящих из трех зародышевых листков, у молодых и старых крыс. Препарат Ф-55 оказывает стимулирующее влияние на процессы клеточной пролиферации в тканях экто-, энто- и мезодермального генеза (в коре головного мозга, миокарде, селезенке и печени) за счет регуляции процессов клеточной пролиферации и апоптоза. Выявленное усиление регенерационных процессов в эксплантатах как от молодых, так и от старых крыс под влиянием препарата Ф-55 в диапазоне сверхмалых концентраций 10–100 нг/мл может служить базой для создания новых лекарственных цитопротекторных веществ, позволяющих усиливать клеточную регенерацию в различных тканях при патологических процессах, в том числе ассоциированных с возрастом."
  },
  {
    "id": "19",
    "en": "Since the beginning of the coronavirus disease 2019 (COVID-19) pandemic, numerous severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) variants have emerged, some leading to large increases in infections, hospitalizations and deaths globally. The virus's impact on public health depends on many factors, including the emergence of new viral variants and their global spread. Consequently, the early detection and surveillance of variants and characterization of their clinical effects are vital for assessing their health risk. The unprecedented capacity for viral genomic sequencing and data sharing built globally during the pandemic has enabled new variants to be rapidly detected and assessed. This article describes the main variants circulating globally between January 2020 and June 2023, the genetic features driving variant evolution, and the epidemiological impact of these variants across countries and regions. Second, we report how integrating genetic variant surveillance with epidemiological data and event-based surveillance, through a network of World Health Organization partners, supported risk assessment and helped provide guidance on pandemic responses. In addition, given the evolutionary characteristics of circulating variants and the immune status of populations, we propose future directions for the sustainable genomic surveillance of SARS-CoV-2 variants, both nationally and internationally: (i) optimizing variant surveillance by including environmental monitoring; (ii) coordinating laboratory assessment of variant evolution and phenotype; (iii) linking data on circulating variants with clinical data; and (iv) expanding genomic surveillance to additional pathogens. Experience during the COVID-19 pandemic has shown that genomic surveillance of pathogens can provide essential, timely and evidence-based information for public health decision-making.",
    "ru": "С начала пандемии коронавирусной инфекции 2019 года (COVID-19) появилось множество вариантов тяжелого острого респираторного синдрома, вызываемого коронавирусом 2 (SARS-CoV-2), и некоторые из них привели к значительному росту числа заражений, случаев госпитализации и смертности во всем мире. Влияние вируса на общественное здоровье зависит от многих факторов, в том числе от появления новых вариантов вируса и их распространения по всему миру. Следовательно, раннее выявление этих вариантов и наблюдение за ними, а также характеристика их клинических эффектов являются жизненно важными при оценке риска для здоровья. Благодаря уникальным возможностям секвенирования вирусных геномов и обмена данными, созданным во время пандемии в глобальном масштабе, удалось быстро обнаружить и оценить новые варианты вируса. В данной статье описаны основные варианты, распространенные в мире в период с января 2020 года по июнь 2023 года, генетическая особенность, определяющая эволюцию форм, и эпидемиологическое воздействие этих форм в разных странах и регионах. Во-вторых, сообщается, как интеграция эпиднадзора за генетическими вариантами с эпидемиологическими данными и эпиднадзором на основе событий с помощью сети партнеров Всемирной организации здравоохранения способствовала оценке рисков и помогла разработать рекомендации по ответным мерам на пандемию. Кроме того, с учетом эволюционных характеристик циркулирующих вариантов и иммунного статуса населения предложены перспективные направления устойчивого геномного надзора за вариантами SARS-CoV-2 на национальном и международном уровнях: (i) оптимизация надзора за вариантами путем включения мониторинга окружающей среды; (ii) координация лабораторной оценки эволюции и фенотипа вариантов; (iii) увязка данных о циркулирующих вариантах с клиническими данными; (iv) расширение геномного надзора на другие патогены. Опыт во время пандемии COVID-19 свидетельствует о том, что геномный надзор за патогенами может предоставить важную, своевременную и основанную на фактах информацию для общественного здравоохранения."
  },
  {
    "id": "20",
    "en": "Although domestic pigs and wild boars are the main reservoir of zoonotic hepatitis E virus (HEV) genotypes in temperate countries, the presence of antibodies to HEV (anti-HEV) in the indigenous population of circumpolar territories, i.e. outside the habitat of wild and domestic pigs, indicates the presence of an alternative reservoir of the virus. Reindeer ( Sera from 497 domestic reindeer from the Oymyakon ( The average detection rate of anti-HEV in reindeer sera was 15.5% (95% CI: 12.6-19.0%). The detection rate of anti-HEV significantly increased with age, from 3.5% (95% CI: 1.1-9.0%) in calves aged 3-6 months to 25.0% (95% CI: 1.6 -36.5%) in deer aged 2-4 years ( The observed anti-HEV detection rates among domestic reindeer in the Republic of Sakha (Yakutia) indicate that infection caused by HEV or an antigenically similar virus is common in these animals. The dynamics of antibody accumulation in the reindeer population indicates that infection apparently occurs during the first two years of life.",
    "ru": "Введение. Несмотря на то что домашние и дикие свиньи являются основным резервуаром зоонозных генотипов вируса гепатита E (ВГЕ) в странах умеренного климата, наличие антител к ВГЕ (анти-ВГЕ) у коренного населения приполярных территорий, т.е. за пределами ареала обитания диких и домашних свиней, указывает на наличие альтернативного резервуара вируса. Потенциальным резервуаром ВГЕ в приполярных регионах могут являться северные олени ("
  },
  {
    "id": "21",
    "en": "To determine the proportion of essential and non-essential antimicrobial medicines that are registered on the drug registers in Kenya, Uganda and United Republic of Tanzania. We categorized all antimicrobials on the national drug registers and essential medicines lists of the three countries using the British National Formulary. We also categorized all antibiotics according to the World Health Organization access, watch and reserve (AWaRe) classification. We calculated the proportions of essential and non-essential antimicrobials that were registered by antimicrobial class and AWaRe classification. In 2018, Kenya had 2105 registered antimicrobials, Uganda had 1563 and the United Republic of Tanzania had 1327. Of these medicines, 1353 (64.3%) were non-essential in Kenya, 798 (51.1%) in Uganda and 706 (53.2%) in the United Republic of Tanzania. Kenya had 160 antimicrobials on its national essential medicines lists, Uganda had 187 and the United Republic of Tanzania had 182; of these, 33 (20.7%), 50 (26.7%) and 52 (28.6%) were not registered, respectively. High proportions of antimycobacterial and antiparasitic medicines were not registered. Of essential access antibiotics, 14.3% (4/28) were not registered in Kenya, 8.6% (3/35) in Uganda and 20.5% (8/39) in the United Republic of Tanzania, nor were 25.0% (3/12) of watch antibiotics in Kenya, 14.3% (2/14) in Uganda and 19.1% (4/21) in the United Republic of Tanzania. Suboptimal registration of essential antimicrobials and over-registration of non-essential antimicrobials may encourage inappropriate use, especially since non-essential antimicrobials do not appear on national treatment guidelines. Countries should prioritize registration of the antimicrobial medicines on their essential medicines lists.",
    "ru": "Определить долю основных и неосновных противомикробных препаратов, зарегистрированных в реестрах лекарственных средств в Кении, Объединенной Республике Танзания и Уганде. Авторы классифицировали все противомикробные препараты, зарегистрированные в национальных реестрах лекарственных средств и списках основных лекарственных препаратов трех стран с использованием Британского Национального фармакологического справочника. Все антибиотики также были разделены на категории в соответствии с классификацией Всемирной организации здравоохранения для антибиотиков AWaRe (группы доступа, наблюдения и резерва). Авторы рассчитали долю основных и неосновных противомикробных препаратов, которые были зарегистрированы по классу противомикробного действия и классификации AWaRe. В 2018 г. в Кении было зарегистрировано 2105 противомикробных препаратов, в Объединенной Республике Танзания — 1327, а в Уганде — 1563. Из них к неосновным препаратам относились 1353 (64,3%) в Кении, 706 (53,2%) в Объединенной Республике Танзания и 798 (51,1%) в Уганде. В национальном списке основных лекарственных препаратов Кении было 160 противомикробных препаратов, в Объединенной Республике Танзания — 182 и в Уганде — 187, из этих препаратов 33 (20,7%), 52 (28,6%) и 50 (26,7%) соответственно не были зарегистрированы. Значительная часть противотуберкулезных и антипаразитарных препаратов не была зарегистрирована. Что касается антибиотиков, среди основных лекарственных препаратов из группы широкого доступа 14,3% (4/28) не были зарегистрированы в Кении, 20,5% (8/39) в Объединенной Республике Танзания и 8,6% (3/35) в Уганде, а для антибиотиков из группы наблюдения эта доля составила 25,0% (3/12) для Кении, 19,1% (4/21) для Объединенной Республики Танзания и 14,3% (2/14) для Уганды. Недостаточная регистрация основных лекарственных препаратов противомикробного действия и избыточная регистрация неосновных противомикробных препаратов могут способствовать ненадлежащему применению, особенно потому, что неосновные противомикробные препараты не фигурируют в национальных руководящих принципах лечения. Странам следует уделить первоочередное внимание регистрации противомикробных препаратов в списках основных лекарственных препаратов."
  },
  {
    "id": "22",
    "en": "To reveal pathological lung changes in baclofen poisoning and to assess their dynamics. The experiment included 20 mature (at age 20 weeks) male rats of Wistar line weighing 290-350 gr. The animals were divided into 3 study groups (5 rats in each) depending on experiment's duration after 85 mg/kg baclofen administration: 3, 4.5 and 24 h in the 1st, 2nd and 3rd groups, respectively. Control group consisted of 5 animals without baclofen administration. A number of pathological reactions, including circulatory disorder (venular and capillary congestion, hemorrhage in interalveolar septa, alveoli, sludge) and the appearance of emphysema loci (interalveolar septa at emphysema loci are thinned), alternating with atelectases and dystelectases. The area taken up by vessels after 4.5 h. baclofen administration was statistically significantly higher than in control group, and after 24 h. - statistically significantly higher than in 4.5 h. The area with white blood cells and WBC/IAP ratio after 4.5 h of baclofen administration were statistically significantly higher than in control group after 3 and 24 h of administration. The number of white blood cells, giving PAS positive reaction, increases during baclofen administration. The complex of pathological lung changes, revealed by ourselves, has a certain dynamics. The data on morphological lung changes combined with results of chemical examination can be used to diagnose baclofen poisoning and to determine the time elapsed since this medicine administration.",
    "ru": "Выявление патологических изменений в легких при отравлении баклофеном и оценка их динамики. В эксперимент были включены 20 половозрелых (в возрасте 20 нед) крыс-самцов линии Wistar массой 290—350 г. Животных распределили на 3 группы исследования (по 5 крыс в каждой) в зависимости от длительности эксперимента после введения баклофена 85 мг/кг: 3; 4,5 и 24 ч в 1, 2 и 3-й группах соответственно. В контрольную группу включили 5 животных, не получавших баклофен. При введении миорелаксанта баклофена экспериментальным животным развивается комплекс патологических реакций, включающих в себя расстройства кровообращения (венулярное и капиллярное полнокровие, кровоизлияния в межальвеолярные перегородки, альвеолы, сладж), появление участков эмфиземы (межальвеолярные перегородки в участках эмфиземы истончены), чередующихся с ателектазами и дистелектазами. Площадь, занятая сосудами, через 4,5 ч после введения баклофена была статистически значимо выше, чем в группе контроля, а через 24 ч статистически значимо выше, чем через 4,5 ч. Площадь, занятая лейкоцитами и соотношение лейкоциты/МАП, через 4,5 ч после введения баклофена были статистически значимо выше, чем в группе контроля через 3 и 24 ч после введения препарата. При введении баклофена увеличивается число лейкоцитов, дающих ШИК-положительную реакцию. Комплекс патологических изменений в легких, выявленный нами, имеет определенную динамику. Данные о морфологических изменениях в легких в совокупности с результатами химического исследования могут быть использованы для диагностики отравлений баклофеном и для установления времени, прошедшего с момента введения этого препарата."
  },
  {
    "id": "23",
    "en": "Leonid Vasilyevich Sobolev is an outstanding pathologist, whose name definitely should occupy an honorable place in the galaxy of great scientists of Russia. However, his name was undeservedly forgotten, and the role of his work was underestimated. This Russian scientist made the most important discovery: he proved in an experiment that it is the islets of Langerhans in the pancreas that secrete a humoral regulator, \"factor X\", the deficiency of which leads to diabetes mellitus. This mysterious islet factor will be isolated from the pancreas of dogs in 1921 by the future Nobel laureate Frederick G. Banting and will become part of the medicine as insulin. However, there is every reason to believe that the discovery of F. G. Banting, who repeated a series of experiments by Leonid Vasilyevich Sobolev, is, in fact, secondary, which is the research subject in this paper.",
    "ru": "Леонид Васильевич Соболев – выдающийся патолог, имя которого, безусловно, должно занимать почетное место в плеяде великих ученых России. Однако имя оказалось незаслуженно забытым, а значение работ недооцененным. Этот русский ученый совершил важнейшее открытие – экспериментально доказал, что именно островки Лангерганса в поджелудочной железе секретируют некий гуморальный регулятор, «фактор Х», дефицит которого приводит к развитию сахарного диабета. Этот загадочный островковый фактор в 1921 г. из поджелудочной железы собак будет выделен будущим нобелевским лауреатом Фредериком Г. Бантингом и войдет в медицину под названием инсулин. При этом есть все основания полагать, что открытие Ф. Г. Бантинга, повторившего серию экспериментов Леонида Васильевича Соболева, по сути, вторично, что и станет предметом исследования в публикации."
  },
  {
    "id": "24",
    "en": "To control the increasing spread of coronavirus disease 2019 (COVID-19), the government of Thailand enforced the closure of public and business areas in Bangkok on 22 March 2020. As a result, large numbers of unemployed workers returned to their hometowns during April 2020, increasing the risk of spreading the virus across the entire country. In anticipation of the large-scale movement of unemployed workers, the Thai government trained existing village health volunteers to recognize the symptoms of COVID-19 and educate members of their communities. Provincial health offices assembled COVID-19 surveillance teams of these volunteers to identify returnees from high-risk areas, encourage self-quarantine for 14 days, and monitor and report the development of any relevant symptoms. Despite a significant and recent expansion of the health-care workforce to meet sustainable development goal targets, there still exists a shortage of professional health personnel in rural areas of Thailand. To compensate for this, the primary health-care system includes trained village health volunteers who provide basic health care to their communities. Village health volunteers visited more than 14 million households during March and April 2020. Volunteers identified and monitored 809 911 returnees, and referred a total of 3346 symptomatic patients to hospitals by 13 July 2020. The timely mobilization of Thailand's trusted village health volunteers, educated and experienced in infectious disease surveillance, enabled the robust response of the country to the COVID-19 pandemic. The virus was initially contained without the use of a costly country-wide lockdown or widespread testing.",
    "ru": "С целью контроля над растущим распространением коронавирусной болезни (COVID-19) правительство Таиланда приказало закрыть общественные места и деловые кварталы в Бангкоке с 22 марта 2020 года. В результате множество безработных вернулись домой в апреле 2020 года, увеличив тем самым риск распространения вируса по всей стране. Предвидя масштабное перемещение безработных, тайское правительство обучило имеющихся в сельской местности добровольцев системы здравоохранения тому, как распознавать симптомы COVID-19 и распространять нужные знания среди местных жителей. Органы здравоохранения на уровне провинций собрали из этих добровольцев группы надзора за распространением инфекции COVID-19, задачей которых было выявлять лиц, вернувшихся из зон высокого риска, поощрять среди них самоизоляцию на 14 дней, а также отслеживать развитие любых релевантных симптомов и сообщать об этом. Несмотря на то что в последнее время количество медицинских работников в стране значительно возросло в связи с необходимостью достижения целей в области устойчивого развития в сельских районах Таиланда все еще отмечается нехватка профессиональных медработников. В целях компенсации нехватки кадров система первичной медико-санитарной помощи включает в себя также деятельность обученных деревенских добровольцев, оказывающих базовую медицинскую помощь жителям своих общин. Деревенские добровольцы системы здравоохранения посетили более 14 миллионов семей в течение марта и апреля 2020 г. Они выявили и отслеживали 809 911 лиц, вернувшихся домой, и направили в общей сложности 3346 лиц с симптомами в больницу по состоянию на 13 июля 2020 г. Своевременная мобилизация в Таиланде надежных добровольцев системы здравоохранения, обученных надзору за проявлениями инфекционного заболевания и опытных в этом вопросе, позволила стране уверенно противостоять пандемии COVID-19. На начальном этапе вирус удалось локализовать без дорогостоящих мер, таких как локдаун в масштабе всей страны или всеобщее тестирование."
  },
  {
    "id": "25",
    "en": "This article provides an overview of the metaanalyzes (PubMed, 19952019) of alcohol and non-alcoholic (coffee, tea, dairy products) beverage consumption in relation to risk of pancreatic cancer PC (PubMed, 19952019). Increased the PC risk was associated with high alcohol intake. The increased risk for heavy drinking did not explained by residual confounding by history of pancreatitis or tobacco smoking or diabetes. Light-moderate alcohol intake may reduced the PC risk, probably due to the fasting insulin levels decrement, which leads to the diminished the РС risk. The association between alcohol and the PC was stronger in men than in women. Some metaanalyzes demonstrated that a small amount of coffee may reduce PC risk, and a large amount to increase PC risk. Another meta-analyzes have not confirmed any association between the PC risk and coffee or tea consumption. One meta-analysis revealed a direct association of the PC risk with the dairy products consumption, but most research showed no such connection. Nutrition is considered to be associated with the PC risk, but the degree of risk due to structure of beverages consumption (dose, duration, alcohol, coffee, tea, dairy products pattern) is still not clear.",
    "ru": "В статье дается обзор метаанализов, исследующих потребление алкоголя и безалкогольных (кофе, чая, молочных продуктов) напитков в отношении риска рака поджелудочной железы РПЖ (PubMed, 19952019 гг.). Повышенный риск РПЖ был связан с высоким потреблением алкоголя. Повышенный риск употребления алкоголя не объясняется наличием в анамнезе панкреатита, курения табака или диабета. Легкое и умеренное потребление алкоголя может снизить риск РПЖ, вероятно, из-за снижения уровня инсулина, что приводит к снижению риска РПЖ. Взаимосвязь между алкоголем и РПЖ была сильнее у мужчин, чем у женщин. Некоторые метаанализы показали, что небольшое количество кофе может снизить риск РПЖ, а большое количество повысить риск РПЖ. Другие метаанализы не подтвердили какую-либо связь между риском РПЖ и потреблением кофе или чая. Один метаанализ показал прямую связь риска РПЖ с потреблением молочных продуктов, но большинство исследований не выявило такой связи. Считается, что питание связано с риском РПЖ, но степень риска из-за структуры потребления напитков (доза, длительность, образцы алкоголя, кофе, чая, молочных продуктов) до сих пор не ясна."
  },
  {
    "id": "26",
    "en": "To study the effect of phenosanic acid (PA) and its combination with valproic acid (VA) on the development of the Epi system. A model of focal chronic epilepsy in rats was created by applying metallic cobalt to the surface of the sensorimotor area of the cortex. Long-term electrodes were implanted in the sensorimotor cortex of the left and right hemispheres, the hippocampus, and the hypothalamus. The effect of PA (80 mg/kg) and its combination with VA (200 mg/kg) on discharge activity was carried out on the 2nd day and at the stage of generalization of the Epi system - on the 6th day. The stability of the Epi system on day 10 was assessed by provoking the development of epileptic status (Epi status) in response to the administration of thiolactone homocysteine (HMC) at a dose of 5.5 mmol/kg. In rats treated with PA, low discharge activity is observed, which is confirmed by the absence of EEG and motor manifestations of status epilepticus caused by HMC. PA does not suppress paroxysmal activity at the stages of development of the Epi system. VA significantly suppresses paroxysmal activity, but does not affect the formation of new foci of Epi activity in subcortical structures and the contralateral cortex. The epi system of rats treated with VA is characterized by high discharge activity by the 10th day of the experiment and lability to provocation of epi status. The combination of drugs is more pronounced than PA, but less than VA, reduces the numerical characteristics of paroxysmal activity in the brain structures of rats. PA when administered alone, in combination with VA, causes a slowdown in the generalization of convulsive foci of Epi activity and prevents the formation of a stable Epi system. VA, having a pronounced anticonvulsant effect, does not weaken the development of the Epi system in the model of focal cobalt-induced epilepsy.",
    "ru": "Изучить влияние фенозановой кислоты (ФК) и ее комбинации с вальпроевой кислотой (ВК) на развитие эпилептической системы (ЭС) в условиях модели хронической фокальной эпилепсии. Модель фокальной хронической эпилепсии у крыс создавали с помощью аппликации металлического кобальта на поверхность сенсомоторной области коры. Вживлялись долгосрочные электроды в сенсомоторную зону коры левого и правого полушарий, дорсальный отдел гиппокампа и латеральные ядра гипоталамуса. Влияние ФК (80 мг/кг) и ее комбинации с ВК (200 мг/кг) на разрядную активность проводили на 2-й день и на стадии генерализации ЭС — 6-й день. Стабильность ЭС оценивали на 10-й день при провокации эпилептического статуса (ЭПС) в ответ на введение гомоцистеина тиолактона (ГМЦ) в дозе 5,5 ммоль/кг. ВК в условиях хронической фокальной эпилепсии значительно подавляет пароксизмальную активность на 1-й и 2-й стадиях развития ЭС, но не влияет на формирование новых очагов эпилептиформной активности (ЭпА) в подкорковых структурах и контралатеральной коре. К 10-м суткам ЭС у крыс, получавших ВК, характеризовалась высокой разрядной активностью и лабильностью к провокации ЭПС: у 5 из 6 крыс развивался моторный и ЭЭГ ЭПС в ответ на введение ГМЦ. ФК не влияет на появившуюся ЭпА на начальной стадии развития ЭС в первичном очаге, коре на стороне аппликации кобальта и подкорковых структурах. ФК подавляет переход 1-й стадии ЭС во 2-ю стабильную стадию развития, что наблюдается по отсутствию отличий между фоновыми показателями крыс, получавших ФК, регистрируемыми на 2-е, 6-е и 10-е сут после аппликации кобальта. Комбинация препаратов более выражено, чем ФК, но менее, чем ВК, снижает количественные характеристики пароксизмальной активности в структурах мозга крыс через 48 ч после создания очага ЭпА, и в той же степени, что и ФК, замедляет развитие стабильной ЭС. ФК при монотерапии и в комбинации с ВК вызывает замедление генерализации очагов ЭпА и препятствует формированию стабильной ЭС в отличие от ВК, которая при данном режиме введения, обладая выраженным противосудорожным эффектом, не ослабляет развитие ЭС в использованной модели фокальной эпилепсии."
  },
  {
    "id": "27",
    "en": "Intestinal dysfunction and microbiome changes are actively discussed in the modern literature as the most important link in the development of neurodegenerative changes in Parkinson's disease. The article discusses the pathogenetic chain «microbiome- intestine-brain», as well as factors that affect the development of intestinal dysbiosis. A promising direction for influencing microflora and inflammatory changes in the intestine is the use of polyphenols, primarily curcumin. The review of experimental, laboratory, clinical research proving the pleiotropic effect of curcumin, including its antioxidant, anti-inflammatory, neuroprotective effects, realized both through peripheral and central mechanisms is presented.",
    "ru": "Кишечная дисфункция и изменение микробиома активно обсуждаются в современной литературе как важнейшее звено развития нейродегенеративных изменений при болезни Паркинсона. В статье рассматривается патогенетическая цепочка микробиом-кишечник-мозг, а также факторы, которые влияют на развитие кишечного дисбиоза. Перспективным направлением воздействия на микрофлору и воспалительные изменения в кишечнике является применение полифенолов, прежде всего куркумина. Приводится обзор экспериментальных, лабораторных, клинических исследований, доказывающих плейотропный эффект куркумина — его антиоксидантное, противоспатилительное, нейропротективное действие, реализующееся через как периферические, так и центральные механизмы."
  },
  {
    "id": "28",
    "en": "While governments have been focusing on the unprecedented disruption to the global economy caused by coronavirus disease 2019 (COVID-19) and the urgent need for COVID-19 research, other health research has become a casualty of the pandemic. Major research operations that are unrelated to COVID-19 have been significantly diminished or suspended entirely because of either COVID-19-related legal restrictions or logistical, staffing or operational concerns. Billions of people globally are currently affected by lockdowns or curfews. Since the timescale of such restrictive measures is unknown and subject to change, many studies are now in limbo and the welfare of tens of thousands of study participants is at risk. These circumstances have introduced complex ethical challenges that merit urgent attention from international sponsors, researchers and regulators. Certain sponsors and regulators have published guidelines on how the COVID-19-related disruptions to clinical research should be managed. Although these guidelines provide a good starting point in navigating the challenges of the evolving pandemic, they only apply to those researchers funded or governed by these bodies. Here, we provide guidelines on managing such disruptions that apply beyond these specific settings. We highlight some of the effects of the COVID-19 pandemic on other ongoing research projects that are unrelated to COVID-19 and provide practical guidance on how the welfare of affected study participants should be managed. We conclude that policy-makers, sponsors, researchers and regulators must adopt a more flexible approach to ensure participant safety, while maintaining data integrity and complying with good clinical practices.",
    "ru": "В то время как внимание правительств стран приковано к беспрецедентной дестабилизации мировой экономики, вызванной коронавирусным заболеванием 2019 года (COVID-19), и к насущной необходимости проведения исследований вируса COVID-19, другие научные исследования в области здравоохранения отошли на второй план из-за пандемии. Крупные научные исследования, не связанные с COVID-19, были значительно сокращены или полностью приостановлены по причине связанных с COVID-19 правовых ограничений или в результате проблем с логистикой, отсутствия специалистов или по соображениям, связанным с текущей деятельностью. Миллиарды людей во всем мире в настоящее время страдают от введенных режимов самоизоляции или комендантского часа. Поскольку сроки таких ограничительных мер неизвестны и могут изменяться, многие исследования в настоящее время находятся в состоянии неопределенности, а благополучие десятков тысяч участников исследований находится под угрозой. Данные обстоятельства привели к возникновению сложных этических проблем, требующих неотложного внимания со стороны международных спонсоров, исследователей и регулирующих государственных органов. Некоторые спонсоры и регулирующие государственные органы опубликовали рекомендации по управлению непредвиденными изменениями в ходе клинических исследований, вызванными COVID-19. Несмотря на то что такие рекомендации являются отличной отправной точкой для решения проблем, связанных с распространением пандемии, они полезны только тем исследователям, которые финансируются или контролируются этими органами. Авторы приводят руководящие принципы по управлению такими непредвиденными изменениями, которые могут применяться к более широкому набору конкретных условий и обстоятельств. Авторы перечисляют некоторые из последствий пандемии COVID-19 для других текущих исследовательских проектов, не связанных с COVID-19, и дают практические рекомендации по управлению благополучием затронутых участников исследований. Авторы приходят к выводу о том, что органы, отвечающие за формирование политики, спонсоры, исследователи и регулирующие государственные органы должны применять более гибкий подход для обеспечения безопасности участников, сохраняя при этом целостность данных и соблюдая передовые клинические практики."
  },
  {
    "id": "29",
    "en": "Flaviviruses, possessing natural neurotropicity could be used in glioblastoma therapy using attenuated strains or as a delivery system for antitumor agents in an inactivated form. To investigate the sensitivity of glioblastoma and pancreatic carcinoma cell lines to vaccine strains of yellow fever and tick-borne encephalitis viruses. Cell lines: glioblastoma GL-6, T98G, LN-229, pancreatic carcinoma MIA RaCa-2 and human pancreatic ductal carcinoma PANC-1. Viral strains: 17D yellow fever virus (YF), Sofjin tick-borne encephalitis virus (TBEV). Virus concentration were determined by plaque assay and quantitative PCR. Determination of cell sensitivity to viruses by MTT assay. 17D YF was effective only against pancreatic carcinoma tumor cells MIA Paca-2 and had a limited effect against PANC-1. In glioblastoma cell lines (LN229, GL6, T98G), virus had no oncolytic effect and the viral RNA concentration fell in the culture medium. Sofjin TBEV showed CPE Tumor behavior in organism is more complex and is determined by different microenvironmental factors and immune status. In the future, it is advisable to continue studying the antitumor oncolytic and immunomodulatory effects of viral strains 17D YF and Sofjin TBEV using",
    "ru": "Введение. Флавивирусы имеют потенциал в терапии глиобластом при использовании безопасных для человека штаммов или в качестве системы доставки противоопухолевых агентов. Цель. Исследование чувствительности клеточных линий глиобластом и карцином поджелудочной железы к вакцинным штаммам вирусов желтой лихорадки (ВЖЛ) и клещевого энцефалита (ВКЭ). Материалы и методы. Исследовали клеточные линии глиобластомы GL-6, T98G, LN-229, карциномы поджелудочной железы MIA PaСa-2 и протоковой карциномы поджелудочной железы человека PANC-1. Использовали следующие вирусные штаммы: штамм 17D ВЖЛ, штамм Софьин ВКЭ. Количественное определение вирусов проводили методом бляшкообразования и полимеразной цепной реакции. Определение чувствительности клеток к вирусам выполняли с помощью МТТ-теста. Результаты. Показано, что штамм 17D ВЖЛ оказывал онколитическое действие на опухолевые клетки карциномы поджелудочной железы MIA Paca-2 и имел ограниченный эффект в отношении протоковой карциномы поджелудочной железы PANC-1. В отношении клеточных линий глиобластом (LN229, GL6, T98G) вирус не оказывал онколитического действия, концентрация вирусной РНК в культуральной среде снижалась. Штамм Софьин ВКЭ вызывал менее выраженное цитопатическое действие в культуре клеток MIA Paca-2 и PANC-1 и не оказывал онколитического действия на клеточных линиях глиобластом (LN229, T98G и GL6), хотя репродукция вируса в этих культурах продолжалась. Для глиобластомы GL6 концентрация вирусной РНК в культуральной среде сохранялась на уровне 1 × 10"
  },
  {
    "id": "30",
    "en": "To assess the prevalence and exacerbating factors of violence against women and children in Germany during the coronavirus disease 2019 pandemic. We conducted a representative online survey with partnered women (18-65 years) between 22 April and 8 May 2020, when participants had been under lockdown for a month. We determined the prevalence of several forms of violence within the previous month using both direct elicitation and a list experiment. We conducted a multivariable logistic regression to assess the impact of pandemic-associated risk factors. Of our 3818 survey respondents, 118 (3.09%; 95% confidence interval, CI: 2.54 to 3.64) reported incidents of physical conflict, 293 (7.67%; 95% CI: 6.83 to 8.52) reported emotional abuse, and 97 (6.58%; 95% CI: 5.31 to 7.85) of 1474 respondents with children reported child corporal punishment. We estimated that 3.57% (95% CI: -0.33 to 7.46) had non-consensual intercourse with their partner. Our regression analysis revealed an increased risk of physical conflict with home quarantine (odds ratio, OR: 2.38; 95% CI: 1.56 to 3.61), financial worries (OR: 1.60; 95% CI: 0.98 to 2.61), poor mental health (OR: 3.41; 95% CI: 2.12 to 5.50) and young (< 10 years) children (OR: 2.48; 95% CI: 1.32 to 4.64); we obtained similar results for other forms of violence. Awareness and use of pertinent support services was low. Our findings of an increased risk of domestic violence during the pandemic should prompt policy-makers to improve the safety of women and children. Interventions to alleviate risks factors and extend support services are required.",
    "ru": "Оценка распространенности насилия в отношении женщин и детей и усугубляющих его факторов в Германии во время пандемии коронавирусной инфекции 2019 года. Авторы провели репрезентативный интернет-опрос с участием женщин (18–65 лет) в период с 22 апреля по 8 мая 2020 года, когда участники находились в изоляции на протяжении месяца. Авторы установили распространенность нескольких форм насилия на протяжении предыдущего месяца, используя как методы прямого сбора информации, так и списочный эксперимент. Для оценки воздействия связанных с пандемией факторов риска использовалась многомерная логистическая регрессия. Из 3818 респондентов опроса 118 (3,09%; 95%-й ДИ: 2,54–3,64) сообщали о случаях физического насилия, 293 респондента (7,67%; 95%-й ДИ: 6,83–8,52) сообщали об эмоциональном насилии и 97 из 1474 респондентов, имеющих детей, (6,58%; 95%-й ДИ: 5,31–7,85) сообщали о телесных наказаниях детей. Согласно проведенной авторами оценке 3,57% респондентов (95%-й ДИ: -0,33–7,46) имели половые отношения с партнером по принуждению. Регрессионный анализ выявил повышенный риск физического насилия в условиях домашнего карантина (показатель шансов, ПШ: 2,38; 95%-й ДИ: 1,56–3,61), финансовые проблемы (ПШ: 1,60; 95%-й ДИ: 0,98–2,61), слабое психическое здоровье (ПШ: 3,41; 95%-й ДИ: 2,12–5,50) и маленькие (< 10 лет) дети (ПШ: 2,48; 95%-й ДИ: 1,32–4,64); аналогичные результаты были получены в отношении других форм насилия. Уровень информированности и использования соответствующих вспомогательных служб был низким. Полученные результаты о возросшем риске семейно-бытового насилия во время пандемии должны побудить лиц, ответственных за принятие стратегических решений, повысить уровень безопасности женщин и детей. Необходимы меры по уменьшению факторов риска и расширению спектра вспомогательных служб."
  },
  {
    "id": "31",
    "en": "New coronavirus infection is registered less frequently in children than in adults. Among all patients with COVID-19, the share of children is 8.6%. Clinical practice shows that in children, COVID-19 can be severe and even fatal. Articles have been published reflecting the clinical manifestations of Long Covid in children, while data on pathomorphological examination of the lungs during long-term COVID-19 in children are not available in the literature. On the basis of the Department of Pathological Anatomy with a course of Forensic Medicine and the Pathological-Anatomical Department of the Clinic of St. Petersburg State Pediatric Medical University, an analysis of medical documentation was carried out, autopsy materials were selected from 3 observations of the death of children from COVID-19. The selection criterion was the duration of the disease. A histological examination using standard methods and IHC analysis using antibodies to the nucleocapsid of SARS-Cov-2, CD95, CD31 were carried out on the lung tissue of 3 children aged 2 months to 2 years who died from a new coronavirus infection. Microscopically, all three patients showed microvessels damage, their thrombosis, angiogenesis, as well as signs of diffuse alveolar damage The combination of expression of the SARS-CoV-2 nucleocapsid and the apoptosis marker on the vascular endothelium of the MCR is of interest. The data obtained indicate infection with coronavirus and death of endothelial cells due to apoptosis. Endothelial damage in the microvessels of the lungs is the initiating factor in the development of capillary-alveolar block, tissue hypoxia, and disseminated intravascular coagulation syndrome, leading in some cases to respiratory/multiple organ failure and death.",
    "ru": "Новая коронавирусная инфекция в детской практике регистрируется реже, чем у взрослых. Среди всех заболевших новой коронавирусной инфекцией доля детей составляет 8,6%. Клиническая практика свидетельствует, что и у детей COVID-19 может протекать в тяжелой форме вплоть до летального исхода. Опубликованы статьи, отражающие клинические проявления новой коронавирусной инфекции, лонг-ковида у детей, тогда как данные патоморфологического исследования легких при длительном COVID-19 у детей в литературе отсутствуют. На базе кафедры патологической анатомии с курсом судебной медицины и патолого-анатомического отделения Клиники СПбГПМУ был проведен анализ медицинской документации, отобраны аутопсийные материалы 3 наблюдений смерти детей от COVID-19. Критерием отбора являлась длительность заболевания. Проведены гистологическое исследование по стандартной методике и ИГХ-анализ с использованием антител к нуклеокапсиду SARS-Cov-2, CD95, CD31 ткани легких 3 детей в возрасте от 2 мес до 2 лет, умерших от новой коронавирусной инфекции. Микроскопически у всех трех пациентов были выявлены повреждение сосудов микроциркуляторного русла (МЦР), их тромбоз, ангиогенез, а также признаки диффузного альвеолярного повреждения. Представляет интерес сочетание экспрессии нуклеокапсида SARS-CoV-2 и маркера апоптоза на эндотелии сосудов МЦР. Полученные данные свидетельствуют об инфицировании коронавирусом и гибели эндотелиальных клеток вследствие апоптоза. Повреждение эндотелия в микрососудах легких является инициирующим фактором развития капиллярно-альвеолярного блока, тканевой гипоксии, ДВС-синдрома, приводящих в отдельных случаях к дыхательной/полиорганной недостаточности и летальному исходу."
  },
  {
    "id": "32",
    "en": "Rhodesiense human African trypanosomiasis is a lethal parasitic infection caused by",
    "ru": "это смертельно опасная паразитарная инфекция, вызываемая"
  },
  {
    "id": "33",
    "en": "Selective and progressive death of neurons is a characteristic feature of the process of neurodegeneration and leads to corresponding neuronal dysfunctions. Neurodegenerative diseases represent a heterogeneous group of clinically distinct disorders with similar molecular mechanisms of pathogenesis. They are based on the processes of abnormal aggregation of proteins, the formation of fibrillary insoluble structures and their deposition in the form of histopathological inclusions in the tissues of the nervous system. Disturbance of homeostatic functions that regulate neuronal ion and energy metabolism, biosynthesis and degradation of proteins and nucleotides, chronic hypoxia and the penetration of toxic and inflammatory substances into the brain from the bloodstream not only cause metabolic changes associated with age and disorders in the sleep-wake cycle, but also contribute to the development of neurodegenerative diseases. In animal studies, clearance pathways have been identified in which solutes and specific tracers are excreted perivascular into the meningeal lymphatics. The glymphatic pathway promotes the removal of metabolites, including Aβ amyloid and tau protein, from the parenchymal extracellular space of the brain. The glymphatic system is discussed to be more efficient during natural sleep, and fluid dynamics through this pathway exhibit daily fluctuations and are under circadian control. This review systematizes the key aspects and scientific data of recent studies on the role of the glymphatic pathway and astroglial AQP-4 as its main determinant in maintaining homeostatic fluid circulation in the brain in normal and pathological conditions, in particular in relation to the regulatory role of the sleep-wake cycle and in development of neurodegeneration.",
    "ru": "Избирательная и прогрессирующая гибель нейронов является характерной чертой процесса нейродегенерации и приводит к соответствующим нейрональным дисфункциям. Нейродегенеративные заболевания представляют собой гетерогенную группу различных по клинической картине нозологий со сходными молекулярными механизмами патогенеза. В их основе лежат процессы аномальной агрегации белков, формирования фибриллярных нерастворимых структур и депонирования их в виде гистопатологических включений в тканях нервной системы. Нарушение гомеостатических функций, регулирующих нейрональный ионный и энергетический обмен, биосинтез и деградацию белков и нуклеотидов, хроническая гипоксия и проникновение в головной мозг из кровотока токсических и воспалительных веществ не только вызывают метаболические изменения, ассоциированные с возрастом и нарушениями в цикле «сон—бодрствование», но и способствуют развитию нейродегенеративных процессов. В исследованиях на животных были выявлены пути клиренса, при которых растворенные вещества и специфические трассеры выводятся периваскулярным путем в менингеальные лимфатические сосуды. Глимфатическая сеть способствует выведению метаболитов, включая бета-амилоид и тау-белок, из паренхиматозного внеклеточного пространства головного мозга. Обсуждается, что глимфатическая система более эффективна во время естественного сна, а гидродинамика через этот путь демонстрирует ежедневные колебания и находится под циркадианным контролем. В настоящем обзоре систематизированы ключевые аспекты и научные данные последних исследований о роли глимфатического пути и астроглиального аквапорина 4-го типа как его основной детерминанты в поддержании гомеостатической циркуляции жидкости в мозге в норме и при патологии, в частности во взаимосвязи с регулирующей ролью цикла «сон—бодрствование» и при развитии нейродегенеративных процессов."
  },
  {
    "id": "34",
    "en": "Robot-assisted implantation of deep electrodes for stereo-EEG monitoring has become popular in recent years in patients with drug-resistant epilepsy. However, there are still few data on safety of this technique. To assess the incidence of complications in patients with drug-resistant epilepsy undergoing robot-assisted implantation of stereo-EEG electrodes. We retrospectively studied the results of implantation of stereo-EEG electrodes in 187 patients with drug-resistant epilepsy. All patients underwent non-invasive preoperative examination (video-EEG, MRI, PET, SPECT, MEG). In case of insufficient data, stereo-EEG monitoring was prescribed. We determined electrode insertion trajectory using a robotic station and MR images. Implantation of electrodes was carried out using a Rosa robot (Medtech, France). All patients underwent invasive EEG monitoring after implantation. There were 11.25±3 electrodes per a patient. Implantation of one electrode took 7.5±4.9 min. Postoperative MRI revealed electrode malposition in 2.3% of cases. None was associated with complications. The complication rate per electrode was 0.6%. Complications affected stereo-EEG monitoring only in 3 cases (1.6%). The mortality rate was 0.5%. Bilateral implantation ( Robot-assisted implantation of stereo-EEG electrodes is a safe procedure with minimal risk of complications. Rare electrode malposition does not usually affect invasive monitoring.",
    "ru": "В последние годы возрастает популярность робот-ассистированной имплантации глубинных электродов (ГЭ) для проведения стереоэлектроэнцефалографического (стерео-ЭЭГ) мониторинга у пациентов с фармакорезистентной эпилепсией (ФРЭ). Однако до настоящего времени недостаточно информации касательно безопасности данной методики. Оценить частоту развития осложнений у пациентов с ФРЭ при проведении робот-ассистированной имплантации стерео-ЭЭГ-электродов. Ретроспективно изучены результаты имплантации стерео-ЭЭГ-электродов у 187 пациентов с ФРЭ. Всем пациентам было проведено неинвазивное предхирургическое обследование (видео-ЭЭГ, магнитно-резонансная томография (МРТ), позитронно-эмиссионная томография, однофотонная эмиссионная компьютерная томография, магнитоэнцефалография) и при недостаточности данных принималось решение о проведении стерео-ЭЭГ-мониторинга. Траектории заведения ГЭ планировались на роботизированной станции на основе МР-изображений. Имплантация электродов осуществлялась с использованием робота Rosa («Medtech», Франция). После проведения имплантации всем пациентам проводился инвазивный ЭЭГ-мониторинг. В среднем была произведена имплантация 11,25±3 ГЭ на пациента, на установку одного электрода уходило 7,5±4,9 мин. Мальпозиция электродов, по данным послеоперационной МРТ, была отмечена в 2,3% от их общего количества; ни одна из них не была связана с развитием осложнений. Частота осложнений на один электрод составила 0,6%. Только в 3 (1,6%) случаях осложнения повлияли на ход проведения стерео-ЭЭГ-мониторинга. Летальность составила 0,5%. Билатеральная имплантация ( Робот-ассистированная методика имплантации стерео-ЭЭГ-электродов является достаточно безопасной процедурой с минимальными рисками развития осложнений. Мальпозиции электродов, иногда возникающие при этой методике, в большинстве случаев не влияют на ход проведения инвазивного мониторинга."
  },
  {
    "id": "35",
    "en": "African swine fever virus (ASF) is a large, enveloped virus with an icosahedral capsid morphology and a double-stranded DNA genome ranging in size from 170 to 190 kb. The replication cycle proceeds in two phases, the early phase lasting 4-6 hours and the late 8-20 hours after infection. The adaptation of the ASF virus to growth in continuous cell lines makes efficient and reliable genetic analysis and more accurate interpretation of its results. Adaptation of a new isolate of the ASF virus to growth in a continuous cell line by the method of accelerated passages and preliminary genetic analysis of the resulting strain. For virus isolation and passaging of the ASF virus, a porcine leukocyte cell culture (PL) and continuous cell cultures of porcine origin (ST, PK, PPK-66b) were used with Eagle MEM and HLA essential media with 10% porcine or fetal serum. The article presents data on the isolation and analysis of the changes in the reproductive properties of a new African swine fever (ASF) virus isolate in the process of adaptation to growth in a continuous piglet kidney cell culture clone b (PPK-66b). The current state of the problem of cultivation of the ASF virus, the features of its reproduction, and the basis of the genetic differentiation of its isolates are described in detail. Understanding the uniqueness of the nature of the ASF virus determined the approaches to the processes of its cultivation and adaptation. In this regard, the results of studies of cultural properties, and analysis of the nucleotide sequence of 6 genes of the new isolate, as well as phylogenetic analysis of these genes with already known strains and isolates of the ASF virus are presented. A new strain obtained in the process of cell adaptation of ASVF/Znaury/PPK-23 ASF virus by the accelerated passaging method reaches a high level of reproduction in 72 hours with an accumulation titer of 7.07 lg HAdE50/cm",
    "ru": "Введение. Вирус африканской чумы свиней (АЧС) представляет собой крупный оболочечный вирус с икосаэдрической морфологией капсида и двухцепочечным ДНК-геномом, размеры которого варьируют от 170 до 190 т.п.о. Цикл репликации протекает в две фазы, причем длительность ранней фазы составляет 4–6 ч, а поздней – 8–20 ч после заражения. Адаптация вируса АЧС к росту в определенных клеточных линиях позволяет провести эффективный и достоверный генетический анализ и более четко интерпретировать его результаты. Цель. Адаптация нового изолята вируса АЧС к росту в перевиваемой линии клеток методом коротких пассажей и предварительный генетический анализ полученного штамма. Материалы и методы. Для вирусовыделения, пассирования вируса АЧС использовали первичную культуру клеток лейкоцитов свиньи (ЛС) и перевиваемые культуры клеток свиного происхождения (ПТП, ПС, ППК-66б) с использованием питательных сред Игла МЭМ и ГЛА с 10% свиной или фетальной сыворотки. Результаты. В статье представлены данные по выделению и анализу изменений репродуктивных свойств нового изолята вируса АЧС в процессе адаптации к росту в перевиваемой культуре клеток почки поросенка (ППК-66б). Подробно описаны современное состояние проблемы культивирования вируса АЧС, особенности его репродукции и основы генетической дифференциации его изолятов. Понимание уникальности природы вируса АЧС определило подходы к процессам его культивирования и адаптации. В связи с этим приводятся результаты исследований культуральных свойств и анализа нуклеотидной последовательности 6 генов нового изолята, а также филогенетического анализа этих генов с уже известными штаммами и изолятами вируса АЧС. Заключение. Полученный в процессе адаптации методом коротких пассажей новый штамм ASVF/Znaury/PPK-23 вируса АЧС за 72 ч достигает высокого уровня накопления с титром 7,07 lgГАдЕ"
  },
  {
    "id": "36",
    "en": "To assess the characteristics of the course of coronavirus infection COVID-19 and to determine the risk factors for adverse events in patients of the regional hematological center. As part of an observational prospective cohort study, data from 144 medical records of patients in Primorsky Krai with hematological diseases and COVID-19 were analyzed. The data of the developed standardized questionnaire of the CHRONOS19 study were used. The primary endpoint (adverse outcome) was a composite point that included mortality from any cause during the observation period, development of acute respiratory distress syndrome, hospitalization in the intensive care unit, and the need for mechanical ventilation. A study of the features of the course of COVID-19 in hematological patients showed an increase in the number of adverse events in patients with neoplastic blood diseases, especially in chronic lymphoproliferative diseases and acute myeloid leukemia. Significant predictors of an unfavorable course of COVID-19 include a refractory/recurrent variant of the course of a blood tumor, glucocorticoid therapy as part of the protocol for the treatment of the underlying disease, stage 3-4 lung damage according to computerised tomography scans at the onset of COVID-19, and the presence of diabetes mellitus. Predictors of an unfavorable course of COVID-19 in hematological patients have been identified. Hematological patients in the context of the COVID-19 pandemic require a coordinated interdisciplinary approach involving hematologists and therapists, careful monitoring of clinical and laboratory parameters to reduce the risk of adverse events.",
    "ru": "Цель. Оценить особенности течения коронавирусной инфекции COVID-19 и определить факторы риска неблагоприятных событий у пациентов краевого гематологического центра. Материалы и методы. В рамках наблюдательного проспективного когортного исследования проанализированы данные 144 медицинских карт пациентов Приморского края с гематологическими заболеваниями и COVID-19. Использованы данные разработанной стандартизированной анкеты исследования CHRONOS19. Первичной конечной точкой (неблагоприятным исходом) выбрана комбинированная точка, которая включала смертность от любых причин за период наблюдения, развитие острого респираторного дистресс-синдрома, госпитализацию в отделение реанимации и интенсивной терапии и потребность в искусственной вентиляции легких. Результаты. Проведенное исследование особенностей течения COVID-19 у гематологических пациентов показало увеличение числа неблагоприятных событий у пациентов с опухолевыми заболевания крови, особенно при хронических лимфопролиферативных заболеваниях и остром миелоидном лейкозе. К значимым предикторам неблагоприятного течения COVID-19 отнесены рефрактерный/рецидивирующий вариант течения опухолевого заболевания крови, терапия глюкокортикоидами в рамках протокола лечения основного заболевания, 3–4-я стадия поражения легких по данным компьютерной томографии в дебюте COVID-19 и наличие сахарного диабета. Заключение. Определены предикторы неблагоприятного течения COVID-19 у гематологических пациентов. Пациенты гематологичес- кого профиля в условиях пандемии COVID-19 требуют согласованного междисциплинарного подхода с участием гематологов и терапевтов, тщательного мониторинга клинико-лабораторных показателей для снижения риска возникновения неблагоприятных событий."
  },
  {
    "id": "37",
    "en": "Is to study a 2, 4, 6-trinitrophenol (2.4,6-TNP) distribution in warm-blooded animals using physical chemical analysis methods after intragastric injection of toxicant. The methods of thin-layer chromatography, spectrophotometry and high-efficient liquid chromatography were used in the study process. Four-months-old rats of the Wistar line (males) were considered as a model of warm-blooded organisms. The investigated substance in amount of three-times LD50 was intragastrically injected in the aqueous-suspension state. 2.4,6-TNP was isolated by a mixture of acetone-acetonitrile (1:1) in a double (by 0.5 of hour) infusing mode from the bioactive matrix of experimental animals, sustaining the mass ratio of isolated agent to bioactive matrix equaled to 2:1. Purification and preliminary identification of analyte were conducted on «Sorbfil» plates (mobile phase - acetone - chloroform (7:3)), confirming identification - by absorption in dimethylformamide medium and by retention time in column (64×2 mm) of «Separon C-18» sorbent during elution by acetonitrile-water (2:8) mixture. The evaluation of 2, 4, 6-trinitrophenol quantitative content by optical density of dimethylformamide solution of analyte at 379 nm was carried out. The analyte in unchanged form was found in blood, parenchymatous and hollow organs, their contents and blood of experimental animals. The highest content of 2.4,6-TNP (mg/100 gr) was revealed in gastric content (149.88±22.70), gastric tissue (97.89±4.86), blood (15.91±0.90) and muscles (10.87±1.91).",
    "ru": "Изучение распределения 2,4,6-тринитрофенола (2,4,6-ТНФ) у теплокровных животных с использованием физико-химических методов анализа после внутрижелудочного введения токсиканта. В процессе исследования применялись методы тонкослойной хроматографии, спектрофотометрии и высокоэффективной жидкостной хроматографии. Как модель теплокровных организмов рассмотрены четырехмесячные крысы линии Wistar (мужские особи). Исследуемое вещество в количестве трехкратной LD"
  },
  {
    "id": "38",
    "en": "The article presents a clinical case describing a complex differential diagnosis of cardiac amyloidosis types and verification of the diagnosis of AL-amyloidosis.",
    "ru": "В статье представлен клинический случай, описывающий трудности дифференциальной диагностики типов амилоидоза сердца и верификации диагноза AL-амилоидоза."
  },
  {
    "id": "39",
    "en": "To determine the impact of intimate partner violence against women on children's growth and nutritional status in low- and middle-income countries. We pooled records from 42 demographic and health surveys in 29 countries. Data on maternal lifetime exposure to physical or sexual violence by an intimate partner, socioeconomic and demographic characteristics were collected. We used logistic regression models to determine the association between intimate partner violence and child stunting and wasting. Prior exposure to intimate partner violence was reported by 69 652 (34.1%) of the 204 159 ever-married women included in our analysis. After adjusting for a range of characteristics, stunting in children was found to be positively associated with maternal lifetime exposure to only physical (adjusted odds ratio, aOR: 1.11; 95% confidence interval, CI: 1.09-1.14) or sexual intimate partner violence (aOR: 1.09; 95% CI: 1.05-1.13) and to both forms of such violence (aOR: 1.10; 95% CI: 1.05-1.14). The associations between stunting and intimate partner violence were stronger in urban areas than in rural ones, for mothers who had low levels of education than for women with higher levels of education, and in middle-income countries than in low-income countries. We also found a small negative association between wasting and intimate partner violence (aOR: 0.94; 95%CI: 0.90-0.98). Intimate partner violence against women remains common in low- and middle-income countries and is highly detrimental to women and to the growth of the affected women's children. Policy and programme efforts are needed to reduce the prevalence and impact of such violence.",
    "ru": "Определить влияние насилия со стороны интимного партнера в отношении женщин на рост и качество питания детей в странах с низким и средним уровнем доходов. Были объединены документы 42 демографических опросов и обследований состояния здоровья населения, проведенных в 29 странах. Были собраны данные по подверженности матерей физическому и сексуальному насилию со стороны интимного партнера на протяжении жизни, а также социально-экономическим и демографическим характеристикам. С помощью моделей логистической регрессии была определена связь между насилием со стороны интимного партнера родителя и задержкой в росте и истощением детей. О предыдущих случаях насилия со стороны интимного партнера сообщили 69 652 (34,1%) из 204 159 женщин, когда-либо состоявших в браке и включенных в анализ. После внесения поправки на ряд характеристик была обнаружена положительная связь между задержкой в росте детей и подверженностью матерей на протяжении своей жизни только физическому (скорректированное отношение шансов, СОШ: 1,11; 95%-й доверительный интервал, ДИ: 1,09–1,14) или сексуальному насилию со стороны интимного партнера (СОШ: 1,09; 95%-й ДИ: 1,05–1,13) и обеим формам такого насилия (СОШ: 1,10; 95%-й ДИ: 1,05–1,14). Связь между отставанием в росте и насилием со стороны интимного партнера была сильнее выражена в городской местности, чем в сельской, среди матерей с низким уровнем образования, чем среди женщин с высоким уровнем образования, и в странах со средним уровнем доходов, чем в странах с низким уровнем доходов. Также была выявлена незначительная отрицательная связь между исхуданием и насилием со стороны интимного партнера родителя (СОШ: 0,94; 95%-й ДИ: 0,90–0,98). Насилие со стороны интимных партнеров в отношении женщин по-прежнему распространено в странах с низким и средним уровнем доходов и оказывает значительное негативное влияние на женщин и на рост детей подвергшихся насилию женщин. Необходимо разработать комплекс мер и составить программу действий, нацеленных на уменьшение распространенности и влияния такого насилия."
  },
  {
    "id": "40",
    "en": "To evaluate systematically the published peer-reviewed literature and estimate the effect of therapy with Mexidol on the course and outcomes of ischemic stroke (II) in adult patients. The meta-analysis included 11 studies reported In Russian (2 randomized controlled studies, 9 non-randomized, unblinded cohort studies). The results obtained indicate a positive effect of Mexidol on the course of II in the treated adult patients: we found statistically significant decrease in NIHSS scores on days 7-10 and 21-24 and in modified Rankin scale scores on days 5-7 and days 10-14 compared with the control group. The cumulative effect of the drug was shown: the between-group difference of the NIHSS scores increases with the course of observation time. The effect of Mexidol on indicators on the NIHSS scale is more significant, the greater the initial severity of the patient's neurological deficit. Heterogeneity in study designs and patient characteristics has resulted in significant statistical heterogeneity, and the evidence presented at the time of writing requires further examination as new data become available.",
    "ru": "Систематизированная оценка сведений, опубликованных в рецензируемых изданиях, о влиянии терапии препаратом Мексидол на течение и исходы ишемического инсульта (ИИ) у взрослых пациентов. В метаанализ включено 11 исследований, опубликованных на русском языке (2 — рандомизированные контролируемые, 9 — нерандомизированные незаслепленные когортные исследования). Получены данные, свидетельствующие о позитивном влиянии препарата Мексидол на течение ИИ у взрослых пациентов: статистически значимое, при сопоставлении с группой сравнения, снижение значений шкалы NIHSS на 7—10-е и 21—24-е сутки и значений модифицированной шкалы Рэнкина на 5—7-е и 10—14-е сутки. Показан накопительный эффект препарата: разница значений по шкале NIHSS растет по мере увеличения длительности наблюдения. Эффект влияния Мексидола на показатели по шкале NIHSS тем более значим, чем больше исходная выраженность неврологического дефицита. Неоднородность дизайна исследований и характеристик пациентов обусловила значительную статистическую гетерогенность, в связи с чем представленные на момент написания обзора доказательства требуют дальнейшего изучения с учетом появления новых данных."
  },
  {
    "id": "41",
    "en": "Ebola virus disease (EVD) is an acute infectious disease with an extremely high case fatality rate reaching up to 90%. EVD has become widely known since 2014-2016, when outbreak in West Africa occurred and led to epidemic, which caused travel-related cases on the territory of other continents. There are two vaccines against EVD, prequalified by WHO for emergency use, as well as a number of vaccines, approved by local regulators in certain countries. However, even with the availability of effective vaccines, the lack of data on immune correlates of protection and duration of protective immune response in humans and primates is limiting factor for effectively preventing the spread of EVD outbreaks. This review highlights experience of use of EVD vaccines during outbreaks in endemic areas, summarizes data on vaccine immunogenicity in clinical trials, and discusses perspectives for further development and use of effective EVD vaccines.",
    "ru": "Актуальность. Болезнь, вызванная вирусом Эбола (БВВЭ), является острым инфекционным заболеванием с крайне высокой летальностью, составляющей до 90%. В мире БВВЭ стала широко известна в 2014–2016 гг. во время вспышки в Западной Африке, которая переросла в эпидемию и привела к распространению заболевания на территории других континентов. В мире имеются две вакцины против БВВЭ, одобренные ВОЗ для экстренного применения, а также ряд вакцин, одобренных местными регуляторами для применения на территории отдельных стран. Однако, даже при наличии эффективных вакцин, недостаток данных по иммунным коррелятам защиты, длительности защитного иммунного ответа у человека и приматов является ограничивающим фактором для эффективного предотвращения распространения вспышек БВВЭ. Цели. В настоящем обзоре освещается опыт применения вакцин против БВВЭ во время вспышек заболевания в эндемичных зонах, обобщены данные по иммуногенности вакцин в клинических исследованиях, а также представлено обсуждение направлений исследований для дальнейшей разработки и использования эффективных вакцин против БВВЭ."
  },
  {
    "id": "42",
    "en": "Bioprinting allows additive fabrication of bioengineered constructs with defined two- or three-dimensional organization using live cells, biopolymers and other materials. This article reviews main bioprinting technologies and their capabilities in clinical and experimental ophthalmology. Analysis of literature sources helped reveal and describe the main types of bioprinting technologies: inkjet, laser-assisted, and extrusion. Extrusion bioprinting is the most widely used method, providing the ability to use various types of bioinks and a wide range of cell concentrations. The following materials can be used as the base for bioinks: alginate, collagen, gelatin, hyaluronic acid, chitosan, fibrin, as well as their different combinations. These materials can be modified for best bioprinting properties by adding various functional groups. The major directions of application of bioprinting technologies in ophthalmology are tissue engineering for regenerative medicine and fabrication of model systems for fundamental and preclinical studies. Experiments in creating a bioprinted cornea are being conducted in the field of regenerative medicine. Furthermore, there are studies on fabricating retinal tissue equivalents, although tissue engineering of this structure is a task of great complexity. Model systems, which can be fabricated by bioprinting, are represented by tissue equivalents of ocular structures and the appendages of the eye, as well as by microphysiological organ-on-a-chip systems. Another promising application of bioprinting is fabrication of biocompatible implantable electrode arrays for visual neuroprostheses.",
    "ru": "Технология биопечати позволяет из живых клеток, биополимеров и иных материалов создавать аддитивным способом биоинженерные структуры с заданной двух- или трехмерной пространственной организацией. Цель данного обзора — дать краткую характеристику основных технологий биопечати и их возможностей в сфере клинической и экспериментальной офтальмологии. В ходе анализа литературных источников были выделены и описаны основные виды биопечати: струйная, лазерная и экструзионная. Экструзионная биопечать является самым распространенным вариантом, позволяющим использовать различные типы биочернил и широкий диапазон концентраций клеток. В качестве основы для биочернил могут использоваться такие материалы, как альгинат, коллаген, желатин, гиалуроновая кислота, хитозан, фибрин и их различные сочетания. Для получения биочернил с оптимальными для биопринтинга свойствами входящие в их состав материалы могут быть модифицированы путем добавления различных функциональных групп. Основные направления применения технологий биопечати в офтальмологии — создание тканеинженерных конструкций для регенеративной медицины, изготовление модельных систем для фундаментальных и доклинических исследований. В сфере регенеративной медицины ведутся эксперименты по созданию биопечатной роговицы. Кроме того, есть исследования по получению тканевых эквивалентов сетчатки, хотя тканевая инженерия данной структуры отличается большей сложностью. Модельные системы, которые могут быть изготовлены с применением биопринтинга, представлены как тканевыми эквивалентами различных структур глаза и его вспомогательного аппарата, так и микрофизиологическими системами «орган-на-чипе». Перспективным направлением применения биопечати может стать изготовление биосовместимых имплантируемых мультиэлектродных матриц для зрительных нейропротезов."
  },
  {
    "id": "43",
    "en": "To evaluate the features of voice disorders associated with novel coronavirus infection and to develop the clinical algorithm for diagnostic and treatment these patients. A prospective observational study was conducted in patients with dysphonia after COVID-19 ( Functional dysphonia or aphonia with a stable (refractory) or recurrent course was diagnosed in 58 (97%) patients. A tendency to an increase in the value of the latent period of the P300 and MMN in patients with voice disorder was revealed. There was a significant decrease in supraglottic constriction and glottal insufficiency before and after the treatment. The mean VHI-10 decreased from 25.4 before treatment to 15.3 after treatment. The DSI which is based on the set of voice measurements, statistically significant improved from -5.2 to 2.6 in patients as a result of treatment. The average value of MFI-20 improved from 65.4 (8.7) at the beginning of the study to 20.3 (5.3) after treatment. In patients with dysphonia or aphonia associated with COVID-19 are indicated a refractory type of dysphonia. This was indicated by the study of AEPs of the brain. The clinical algorithm for treatment and diagnostic patients with voice disorders after COVID-19 has been developed. The treatment of this group of patients should be adjunct by the drug therapy, kinesiotaping method and psychotherapy.",
    "ru": "Изучить особенности нарушения голоса у пациентов после перенесенной инфекции COVID-19. Проведено проспективное обсервационное исследование пациентов с нарушением голоса после перенесенной новой коронавирусной инфекции ( Диагноз «функциональная дисфония или афония, устойчивое (рефрактерное) или рецидивирующее течение» установлен 58 (97%) пациентам. Выявлена тенденция к увеличению значения латентного периода потенциала Р300 и негативности рассогласования у пациентов с нарушением голоса после перенесенной инфекции COVID-19. После восстановительного лечения отмечено значительное уменьшение напряжения в вестибулярном отделе гортани и появление полного смыкания голосовых складок при фонации по данным ларингоскопии. Среднее значение VHI-10 снизилось с 25,4 в начале исследования до 15,3 после лечения. Индекс DSI статистически значимо улучшился у пациентов в результате лечения: с –5,2 до 2,6. Среднее значение MFI-20 улучшилось с 65,4 (8,7) в начале исследования до 20,3 (5,3) после лечения. У пациентов с функциональной дисфонией после перенесенной новой коронавирусной инфекции выявлены признаки устойчивого и рецидивирующего течения заболевания по данным исследования слуховых вызванных потенциалов головного мозга. Особое внимание хотим обратить на развитие астенического синдрома, который являлся наиболее ярким симптомокомплексом у пациентов, перенесших новую коронавирусную инфекцию и имеющих нарушение голоса. Лечение пациентов с нарушением голоса после перенесенной новой коронавирусной инфекции должно дополнительно включать кинезиотейпирование, медикаментозную терапию и психотерапию."
  },
  {
    "id": "44",
    "en": "October 11, 2023 marked the 90th anniversary of the birth of the outstanding Russian virologist, academician of the Russian Academy of Sciences Nikolai Veniaminovich Kaverin. N.V. Kaverin was born in Leningrad into the famous literary family of Veniamin Aleksandrovich Kaverin and Lydia Nikolaevna Tynyanova. In 1951 he graduated from school with a gold medal and entered the 1st Moscow Medical Institute named after. THEM. Sechenov. During his senior years, Kaverin already worked at the Research Institute of Virology named after. DI. Ivanovsky RAMS, and in 1960, upon completion of graduate school, defended his Ph.D. thesis.",
    "ru": "11 октября 2023 г. исполнилось 90 лет со дня рождения выдающегося российского вирусолога, академика РАН Николая Вениаминовича Каверина. Н.В. Каверин родился в Ленинграде в известной литературной семье Вениамина Александровича Каверина и Лидии Николаевны Тыняновой. В 1951 г. окончил школу с золотой медалью и поступил в 1-й Московской медицинский институт им. И.М. Сеченова. На старших курсах Каверин уже работал в НИИ вирусологии им. Д.И. Ивановского РАМН, а в 1960 г., по окончании аспирантуры, защитил кандидатскую диссертацию."
  },
  {
    "id": "45",
    "en": "Impulse oscillometry (IOS) is an effort independent method of studying lung mechanics. To study the diagnostic significance of IOS in assessing lung mechanics after COVID-19. Spirometry, body plethysmography, diffusion test (DLco), IOS parameters were analyzed in 315 patients (the median age 48 years), the median period from the beginning of COVID-19 to the study was 50 days. Statistical analysis included descriptive statistics, correlation analysis and one-dimensional logistic regression analysis with an assessment of odds ratios. In general group, spirometry and body plethysmography parameters were in normal values, while DLCO was reduced in 61% of patients. Parameters of IOS were analyzed in the general group and between the groups, depending on the value of DLco and total lung capacity (TLC): normal or reduced. In general group, reactance area (AX), hererogeneity of resistance Rrs5-Rrs20, resistance at 5 Hz (Rrs5), reactance at 5 Hz (ΔXrs5) were increased in 29.8%, 17.8%, 6%, 4.8% of patients, respectively, and were statistically significantly higher in the group with reduced TLC, whereas in the group with reduced DLco AX, Rrs5-Rrs20 were statistically significantly higher. Logistic regression analysis showed that patients with Rrs5-Rrs20>0.07 kPa×sec/l or AX>0.32 kPa/l had a 1.99-fold and 2.24-fold increased risk for decrease DLco, respectively, while the risk of decrease in TLC was 2.25-fold (p=0.012) and 3.16-fold (p<0.001) higher, respectively. IOS allow to detect both dysfunction of small airways (if AX or Rrs5-Rrs20 are increased) and the risk of restrictive pattern and lung diffusion impairment after COVID-19.",
    "ru": "Обоснование. Импульсная осциллометрия (ИОС) – метод исследования механики дыхания, не требующий активного участия пациента.Цель. Изучить диагностическую значимость ИОС в оценке функционального состояния системы дыхания после перенесенного COVID-19.Материалы и методы. Проанализированы результаты спирометрии, бодиплетизмографии, диффузионного теста (DLco) и ИОС у 315 пациентов (медиана возраста – 48 лет), медиана времени от начала COVID-19 до проведения исследований – 50 дней. Статистический анализ включал описательную статистику, корреляционный анализ и одномерный логистический регрессионный анализ с оценкой отношений шансов.Результаты. В общей группе показатели спирометрии и бодиплетизмографии сохранялись в норме, DLCO оказался снижен у 61% пациентов. Параметры ИОС проанализированы в зависимости от величины DLco и общей емкости легких (ОЕЛ): норма или снижены. В общей группе площадь реактанса (АХ), абсолютная частотная зависимость резистанса Rrs5–Rrs20, резистанс при частоте осцилляций 5 Гц (Rrs5), отклонение реактанса при частоте осцилляций 5 Гц от должного значения (ΔХrs5) оказались увеличены у 29,8%, 17,8%, 6%, 4,8% пациентов соответственно и статистически значимо выше в группе со сниженной ОЕЛ, тогда как в группе со сниженным DLco статистически значимо выше оказались АХ и Rrs5–Rrs20. Логистический регрессионный анализ показал, что при Rrs5–Rrs20>0,07 кПа×сек/л или АХ>0,32 кПа/л шансы снижения DLco увеличивались в 1,99 и 2,24 раза, тогда как шансы снижения ОЕЛ увеличивались в 2,25 и 3,16 раза соответственно.Заключение. ИОС позволяет выявлять дисфункцию мелких дыхательных путей (при увеличении АХ и Rrs5–Rrs20), а также риск нарушения вентиляции и диффузионной способности легких после перенесенного COVID-19."
  },
  {
    "id": "46",
    "en": "The COVID-19 pandemic has a serious impact on surgical service, emergency and especially elective surgical care. Many hospitals were re-designated as COVID hospitals due to resource constraints and large number of COVID-19 patients requiring hospitalization. This led to cancellation or postponement of scheduled surgeries. In addition, restrictions in elective surgery were associated with the risk of infection in surgical patients. Various protocols and guidelines recommended non-surgical or outpatient treatment if possible. During the pandemic, postoperative morbidity and mortality in emergency surgery increased significantly. The same is true for elective surgeries in 7-8 weeks after previous coronavirus infection. The authors analyze the issues of organization, priorities for restoration of elective surgery and criteria for patient selection.",
    "ru": "Пандемия COVID-19 серьезно влияет на хирургическую службу, экстренную и особенно плановую помощь. Из-за ограничений ресурсов, большого числа пациентов с COVID-19, нуждающихся в госпитализации, многие больницы были перепрофилированы в ковид-госпитали, что привело к отмене или отсрочке плановых операций. Кроме того, ограничения плановых хирургических вмешательств были связаны с риском инфицирования хирургических пациентов. В различных протоколах и руководствах было рекомендовано, если это возможно, проводить неоперативное или амбулаторное лечение. В период пандемии существенно увеличилась частота послеоперационных осложнений и летальность в неотложной хирургии, а также после плановых операций при их выполнении через 7—8 недель после перенесенной ранее новой коронавирусной инфекции. Обсуждаются вопросы организации, приоритетов для восстановления плановой хирургии и критерии отбора больных для плановых операций."
  },
  {
    "id": "47",
    "en": "Bastroviruses were discovered in the Netherlands in 2016 in human stool samples and show partial genetic similarities to astroviruses and hepatitis E viruses. Their association with disease onset has not yet been established. Metagenomic sequencing of fecal samples of  A nearly complete bastrovirus genome was de novo assembled in one of the samples, and it was used to assemble another genome in another sample. The zoonotic potential of the virus from one of these samples was estimated as high. The existence of recombination between structural and non-structural polyproteins was demonstrated. Two bastrovirus genomes were assembled, phylogenetic and recombination analyses were performed, and the zoonotic potential was evaluated.",
    "ru": "Введение. Бастровирусы были обнаружены в Нидерландах в 2016 г. в кале человека. Они демонстрируют частичное генетическое сходство с астровирусами, а также вирусами гепатита Е. Их связь с возникновением заболеваний пока не была установлена. Цель работы. Получение новой генетической информации о бастровирусах, циркулирующих среди летучих мышей на территории России. Материалы и методы. Было проведено метагеномное секвенирование образцов фекалий летучих мышей вида"
  },
  {
    "id": "48",
    "en": "A brief literature review on the association of COVID-19 and the manifestation or progression of neurodegenerative pathology is presented. The etiopathogenetic mechanisms of central nervous system damage are shown. The evidence base of the effect of SARS-CoV-2 on the central nervous system, which leads to the development of long-term neurological diseases, including neurodegeneration, is analyzed. It is concluded that it is necessary to develop official criteria and methodological recommendations for monitoring especially elderly and senile patients for possible onset or progression of neurodegenerative pathology.",
    "ru": "Представлен краткий обзор литературы о связи перенесенного COVID-19 и появления или прогрессирования нейродегенеративной патологии. Показаны этиопатогенетические механизмы поражения ЦНС. Проанализирована доказательная база влияния SARS-CoV-2 на ЦНС, что приводит к развитию долгосрочных неврологических заболеваний, включая нейродегенерацию. Сделан вывод о необходимости разработки официальных критериев и методических рекомендаций по мониторированию в особенности пациентов пожилого и старческого возраста на предмет возможного начала или прогрессирования нейродегенеративной патологии."
  },
  {
    "id": "49",
    "en": "To study the distribution of MMP-2 and MMP-9 and their inhibitors (TIMP-2 and TIMP-1 respectively) in the brain vascular bed of rats exposed to chronic tobacco smoke. Localization and expression of MMP-2, MMP-9, TIMP-2 and TIMP-1 in the pial branches (I-V order vessels), intracerebral arteries and capillaries of rats exposed to tobacco smoke were studied for 36 weeks. The level of enzymatic activity was assessed by the relative quantity of enzymopositive arteries and amount of fragments per 1 mm MMP-2 and TIMP-2 were found in all segments of the arterial course in control animals. In rats exposed to tobacco smoking, the expression of MMP-2 increased only in intracerebral arteries and capillaries while TIMP-2 level decreased. MMP-9 and TIMP-1 were noted only in single vessels, mainly small pial and intracerebral arteries, in intact animals. In rats exposed to tobacco smoke, MMP-9 expression significantly increased in all segments of the arterial course whereas the increase in TIMP-1 was observed mainly in large pial arteries. In physiological conditions, the dynamic balance between MMP-2 and TIMP-2 maintains basic tissue metabolism. Products of tobacco combustion are inductors of the inducible MMP-9 which promotes morphofunctional changes. The imbalance in MMP-9 - TIMP-1 system causes the degradation of extracellular matrix in different segments of the brain arterial course promoting the development of cerebral dysfunction.",
    "ru": "Цель исследования. Изучить локализацию матриксных металлопротеиназ (ММП) 2 и 9 и их тканевых ингибиторов (ТИМП) в пиальных, внутримозговых артериях и капиллярах крыс при длительном воздействии табачного дыма. Материал и методы. Определяли локализацию и экспрессию ММП-2, ММП-9, ТИМП-2 и ТИМП-1 в пиальных артериях I-V порядка, внутримозговых артериях и капиллярах крыс после воздействия табачного дыма на животных в течение 36 нед. Об уровне экспрессии ферментов судили по количеству энзимпозитивных сосудов от общего числа сосудов и по площади, занимаемой продуктом иммуногистохимической реакции. Также вычисляли удельную плотность капилляров на 1 мм"
  },
  {
    "id": "50",
    "en": "To develop and evaluate the results of the modified surgical technique for transplantation of retinal pigment epithelium (RPE) differentiated from human induced pluripotent stem cells (iPSC-RPE) in the form of a cell suspension into the subretinal space of rabbits with previously induced RPE atrophy. The study was conducted on 10 New Zealand albino rabbits (20 eyes). One month after modeling RPE atrophy and retinal degeneration, rabbits were subjected to subretinal transplantation of iPSC-RPE cells in the form of a cell suspension. To prevent reflux of iPSC-RPE into the vitreal cavity, the injection site was sealed with 2-3 drops of autologous platelet-rich plasma (PRP). All rabbits underwent spectral optical coherence tomography (SOCT) and autofluorescence studies on the Heidelberg Spectralis system («Heidelberg Engineering», Germany). Enucleated animal eyes were studied with morphological and immunohistochemical methods. In this study we developed and evaluated a modified surgical technique of transplantation of iPSC-RPE in the form of a cell suspension into the subretinal space of rabbits with induced RPE atrophy. It was found that the use of PRP helps seal the defect and prevents cell suspension reflux into the vitreous cavity, effectively minimizing intra- and postoperative complications. Morphological  This method improves the technology of iPSC-RPE transplantation on preclinical stages of the study, revealing new prospects in the treatment of degenerative diseases of the retina and the possibility of a personalized approach.",
    "ru": "Разработать и оценить результаты модифицированной хирургической техники трансплантации индуцированных плюрипотентных стволовых клеток ретинального пигментного эпителия (ИПСК-РПЭ) в виде клеточной суспензии в субретинальное пространство кроликов с предварительно созданной атрофией РПЭ. Материалом исследования послужили 10 кроликов (20 глаз) породы новозеландский альбинос. Спустя 1 мес после моделирования атрофии РПЭ и дегенерации сетчатки кроликам проводилась субретинальная трансплантация ИПСК-РПЭ в виде клеточной суспензии. Для предотвращения рефлюкса ИПСК-РПЭ в витреальную полость место введения клеток герметизировали с помощью 2—3 капель аутологичной плазмы, обогащенной тромбоцитами (Platelet-rich plasma, PRP). Всем кроликам проводились спектральная оптическая когерентная томография и исследование аутофлюоресценции с помощью прибора Heidelberg Spectralis SD-OCT («Heidelberg Engineering», Германия). Энуклеированные глаза животных подвергались морфологическому и иммуногистохимическому исследованиям. Разработана и проведена оценка модифицированной хирургической техники трансплантации ИПСК-РПЭ в виде клеточной суспензии в субретинальное пространство кроликов с предварительно созданной атрофией РПЭ. Установлено, что использование PRP способствует герметизации дефекта и предупреждает рефлюкс трансплантируемых клеток в витреальную полость, тем самым минимизируя интра- и послеоперационные осложнения. Морфологическое исследование  Данный способ позволяет усовершенствовать технологии трансплантации ИПСК-РПЭ на доклинических этапах исследования, что открывает новые перспективы в лечении дегенеративных заболеваний сетчатки и возможности персонифицированного подхода."
  }
]