[
  {
    "id": "1",
    "es": "En medio de la sexta extinción masiva, los recursos limitados están obligando a los conservacionistas a priorizar cuáles especies y lugares recibirán acciones de conservación. La peculiaridad evolutiva mide el aislamiento de una especie con respecto a su árbol filogenético. La combinación entre la peculiaridad evolutiva de una especie y su estado de conservación mundial genera un puntaje EDGE. Usamos estos puntajes para priorizar los lugares y especies que se deben gestionar para conservar la historia evolutiva ornitológica. Analizamos todas las especies de aves en todos los países y áreas de importancia ornitológica. Estudiamos a profundidad a los psitácidos, rapaces, y aves marinas por el nivel de amenaza que enfrentan estos grupos y porque cuentan con muchas especies. Estos tres grupos tuvieron una mayor mediana de historia evolutiva amenazada que los demás taxones, por lo que son de suma importancia para la conservación de la historia evolutiva ornitológica. Australia, Brasil, Indonesia, Madagascar, Nueva Zelanda y las Filipinas fueron países particularmente críticos para la conservación de las aves pues cuentan con la mayor historia evolutiva amenazada de aves endémicas y son localidades importantes para nuestros tres grupos focales. Se requiere de un incremento en la aplicación de los acuerdos internaciones para la conservación de los psitácidos, rapaces y aves marinas ya que estos acuerdos protegen cientos de millones de años de historia evolutiva ornitológica. Se necesitan acciones decisivas para conservar la historia evolutiva de las aves en el Antropoceno.",
    "en": "In the midst of the sixth mass extinction, limited resources are forcing conservationists to prioritize which species and places will receive conservation action. Evolutionary distinctiveness measures the isolation of a species on its phylogenetic tree. Combining a species' evolutionary distinctiveness with its globally endangered status creates an EDGE score. We use EDGE scores to prioritize the places and species that should be managed to conserve bird evolutionary history. We analyzed all birds in all countries and important bird areas. We examined parrots, raptors, and seabirds in depth because these groups are especially threatened and relatively speciose. The three focal groups had greater median threatened evolutionary history than other taxa, making them important for conserving bird evolutionary history. Australia, Brazil, Indonesia, Madagascar, New Zealand, and the Philippines were especially critical countries for bird conservation because they had the most threatened evolutionary history for endemic birds and are important for parrots, raptors, and seabirds. Increased enforcement of international agreements for the conservation of parrots, raptors, and seabirds is needed because these agreements protect hundreds of millions of years of threatened bird evolutionary history. Decisive action is required to conserve the evolutionary history of birds into the Anthropocene."
  },
  {
    "id": "2",
    "es": "Los trabajadores de la salud se enfrentaron a niveles sin precedentes de carga emocional relacionada con la pandemia de la COVID-19. Este estudio pretende conocer la autopercepción del estado de sobrecarga emocional de los profesionales del Servicio Navarro de Salud-Osasunbidea (SNS-O) en dos momentos durante la pandemia y sus factores asociados. Método: Estudio transversal mediante el uso de un cuestionario que incluye la Escala de Autoevaluación de Sobrecarga Emocional, enviado por correo electrónico a todos los profesionales sanitarios del SNS-O en dos momentos de la pandemia, en octubre de 2020 y octubre de 2021. Los resultados de la escala global y de las subescalas ‘“miedos-ansiedad”’ y ‘“respuesta afectiva”’ se compararon entre los dos momentos de medición según puesto de trabajo, ámbito, área y servicio, mediante modelos ANCOVA?.  Resultados: Participaron en la encuesta de 2020 1.485 (11,3%) sanitarios y 950 (7,3%) en la encuesta de 2021 de. La diferencia media para el score global entre 2020 y 2021 fue -1.87 (95% IC: -2.38, -1.35), indicando una reducción de la sobrecarga emocional con la evolución de la pandemia, con algunas diferencias entre categorías profesionales. El año 2020 tuvo gran impacto en la sobrecarga emocional que disminuyó al año siguiente. Uno de los mayores temores del personal sanitario durante su exposición laboral a enfermedades infecciosas epidémicas sigue siendo el miedo a contraer la enfermedad y transmitirla a sus familiares y entorno social. Conforme aumenta la proximidad con el paciente y su entorno, incrementa la probabilidad de afectación psicoemocional.",
    "en": "Health care workers faced unprecedented levels of emotional burden related to the COVID-19 pandemic.. This study aims to find out the self-perception of the state of emotional overload of the professionals of the Navarre Osasunbidea Health Service (SNS-O) at two moments during the pandemic and its associated factors. Cross-sectional study using a questionnaire that includes the Emotional Overload Self-Assessment Scale sent by email to all SNS-O health professionals at two moments of the pandemic, in October 2020 and October 2021. Results of the global scale and of the subscales '\"fear-anxiety\"' and \"\"affective response\"' were compared between the two moments of measurement according to position, field, area and service using ANCOVA models. The number of responding participants in the 2020 survey was 1 485 (11,3%) and 950 in the 2021 survey (7,3%). The mean difference for overall score between 2020 and 2021 was -1.87 (95% CI: -2.38, -1.35), indicating less worrying results with the passage of time since the start of the pandemic, with some differences accross occupational categories. The year 2020 had a great impact on the emotional overload that decreased the following year. One of the greatest fears of health personnel during their occupational exposure to epidemic infectious diseases continues to be the fear of contracting the disease and transmitting it to their family members and social environment. As the proximity to the patient and their environment increases, the probability of psycho-emotional affectation increases."
  },
  {
    "id": "3",
    "es": "Entre las neoplasias mieloproliferativas crónicas no asociadas con mutaciones BCR-ABL se encuentran la policitemia vera, la mielofibrosis primaria y la trombocitemia esencial. Estas enfermedades están causadas por mutaciones en genes, como los genes JAK2, MPL y CALR, que participan en la regulación de la vía de señalización JAK-STAT. Establecer las frecuencias de mutaciones en los genes JAK2, MPL y CALR en un grupo de pacientes colombianos con diagnóstico clínico negativo de NMP BCR-ABL. Se analizaron las mutaciones y deleciones o inserciones JAK2 V617F y MPL W515K en el exón 9 del gen CALR en 52 pacientes colombianos con policitemia vera, mielofibrosis primaria y trombocitemia esencial. La mutación JAK2V617F la portaban el 51.9% de los pacientes, la mutación CALR el 23.0% y la mutación MPL el 3.8%; El 23.0% fueron triple negativos para las mutaciones analizadas. En estas neoplasias se identificaron seis tipos de mutación en CALR, uno de los cuales no ha sido reportado previamente. Además, un paciente presentó una doble mutación tanto en el gen CALR como en el JAK2. En cuanto a los resultados hematológicos para las mutaciones, se encontraron diferencias significativas en el nivel de hemoglobina, el nivel de hematocrito y el recuento de plaquetas entre las tres neoplasias. Así, este estudio demuestra la importancia de la caracterización molecular de las mutaciones JAK2, CALR y MPL en pacientes colombianos (cuyo contexto genético aún no está claro en las neoplasias antes mencionadas) para lograr un diagnóstico certero, un buen pronóstico, un manejo adecuado y una mejoría del paciente. supervivencia.",
    "en": "Among the chronic myeloproliferative neoplasms (MPNs) not associated with BCR-ABL mutations are polycythemia vera, primary myelofibrosis, and essential thrombocythemia. These diseases are caused by mutations in genes, such as the JAK2, MPL, and CALR genes, which participate in regulating the JAK-STAT signaling pathway. This study aimed to establish the frequencies of mutations in the JAK2, MPL, and CALR genes in a group of Colombian patients with a negative clinical diagnosis of BCR-ABL chronic myeloproliferative neoplasms. The JAK2 V617F and MPL W515K mutations and deletions or insertions in exon 9 of the CALR gene were analyzed in 52 Colombian patients with polycythemia vera, primary myelofibrosis, and essential thrombocythemia. The JAK2V617F mutation was carried by 51.9% of the patients, the CALR mutation by 23%, and the MPL mutation by 3.8%; 23% were triple-negative for the mutations analyzed. In these neoplasms, 6 mutation types in CALR were identified, one of which has not been previously reported. Additionally, one patient presented a double mutation in both the CALR and JAK2 genes. Regarding the hematological results for the mutations, significant differences were found in the hemoglobin level, hematocrit level, and platelet count among the three neoplasms. Thus, this study demonstrates the importance of the molecular characterization of the JAK2, CALR and MPL mutations in Colombian patients (the genetic context of which remains unclear in the abovementioned neoplasms) to achieve an accurate diagnosis, a good prognosis, adequate management, and patient survival."
  },
  {
    "id": "4",
    "es": "Priorización de la reevaluación de las especies con datos deficientes en la Lista Roja de la UICN Resumen No obstante que es fundamental para la implementación de políticas de conservación, la utilidad de la Lista Roja de Especies Amenazadas de la Unión Internacional para la Conservación de la Naturaleza (UICN) está limitada por el 14% de especies clasificadas con datos deficientes (DD) debido a que la información para evaluar el riesgo de extinción de estas especies no existía cuando fueron evaluadas la última vez o porque los evaluadores no consideraron la incertidumbre apropiadamente. Se requieren métodos robustos para identificar las especies DD con mayor probabilidad de ser reclasificadas en alguna de las categorías en la Lista Roja UICN con datos suficientes. Diseñamos un método reproducible para ayudar a que los evaluadores de la lista roja prioricen la reevaluación de especies DD y lo probamos con 6,887 especies DD de mamíferos, reptiles, anfibios, peces y Odonata (libélulas y caballitos del diablo). Para cada una de las especies DD en estos grupos, calculamos la probabilidad de ser clasificadas en una categoría con datos suficientes si fuera reevaluada hoy a partir de covariables que miden el conocimiento disponible (e.g., número de registros de ocurrencia o artículos publicados disponibles), sustitutos de conocimiento (e.g., extensión del rango de distribución) y características de la especie ((e.g., nocturnidad); calculamos el cambio en tal probabilidad desde la última reevaluación a partir del incremento en el conocimiento disponible (e.g., registros de ocurrencia nuevos); y determinamos si las especies podrían calificar como amenazadas con base en pérdidas de hábitat recientes a partir de mapas globales de cobertura de suelo recientes. Identificamos 1,907 especies con una probabilidad >0.5 de ser reclasificados en una categoría con datos suficientes; 624 especies cuya probabilidad aumentó en >0.25 desde la última evaluación, y 77 especies que podrían ser reclasificadas como casi en peligro con base en la pérdida de hábitat. Combinando estos 3 elementos, nuestros resultados proporcionaron una lista de especies probablemente con datos suficientes de tal modo que la exhaustividad y la representatividad de la Lista Roja de la UICN pueden ser mejoradas.",
    "en": "Despite being central to the implementation of conservation policies, the usefulness of the International Union for Conservation of Nature (IUCN) Red List of Threatened Species is hampered by the 14% of species classified as data-deficient (DD) because information to evaluate these species' extinction risk was lacking when they were last assessed or because assessors did not appropriately account for uncertainty. Robust methods are needed to identify which DD species are more likely to be reclassified in one of the data-sufficient IUCN Red List categories. We devised a reproducible method to help red-list assessors prioritize reassessment of DD species and tested it with 6887 DD species of mammals, reptiles, amphibians, fishes, and Odonata (dragonflies and damselflies). For each DD species in these groups, we calculated its probability of being classified in a data-sufficient category if reassessed today from covariates measuring available knowledge (e.g., number of occurrence records or published articles available), knowledge proxies (e.g., remoteness of the range), and species characteristics (e.g., nocturnality); calculated change in such probability since last assessment from the increase in available knowledge (e.g., new occurrence records); and determined whether the species might qualify as threatened based on recent rate of habitat loss determined from global land-cover maps. We identified 1907 species with a probability of being reassessed in a data-sufficient category of >0.5; 624 species for which this probability increased by >0.25 since last assessment; and 77 species that could be reassessed as near threatened or threatened based on habitat loss. Combining these 3 elements, our results provided a list of species likely to be data-sufficient such that the comprehensiveness and representativeness of the IUCN Red List can be improved."
  },
  {
    "id": "5",
    "es": "(1) Las competencias profesionales están relacionadas con el producto del cuidado de enfermería. (2) El dimensionamiento del personal de la APROCENF se relacionó con seis factores de la ECAEE. (3) La transferencia del cuidado de la APROCENF se relacionó con cuatro factores de la ECAEE. (4) El dimensionamiento del personal y la transferencia del cuidado requieren competencias. relacionar las competencias profesionales de los enfermeros de urgencia y emergencia con el producto del cuidado de enfermería. estudio transversal, realizado en las unidades de urgencia y emergencia de dos hospitales públicos. Participaron 91 enfermeros, 3 residentes de enfermería, 4 coordinadores y 1 gestor. Se utilizaron dos instrumentos validados: 1) Escala de Competencia de las Acciones de los Enfermeros en Emergencias y 2) Evaluación del Producto del Cuidado de Enfermería. Se utilizaron factores y dominios, respectivamente. Se aplicaron estadística descriptiva, alfa de Cronbach, pruebas de Wilcoxon y correlación de Spearman (p<0,05). para las competencias profesionales se registraron valores más altos en la autoevaluación (p<0,001). En las 1.410 evaluaciones del producto del cuidado de enfermería, prevaleció el puntaje “bueno” (n=1034 - 73,33%). El dominio “dimensionamiento del personal de enfermería” se relacionó con los factores “práctica profesional” r=0,52719, “relaciones en el trabajo” r=0,54319, “desafío positivo” r=0,51199, “acción dirigida” r=0,43229, “conducta constructiva” r=0,25601 y “adaptación al cambio” r=0,22095; el dominio “seguimiento y transferencia del cuidado”, con “práctica profesional” r=0,47244, “relaciones en el trabajo” r=0,46993, “desafío positivo” r=0,41660 y “adaptación al cambio” r=0,31905 y el dominio “satisfacción de las necesidades asistenciales”, con “práctica profesional” r=0,32933, “relaciones en el trabajo” r=0,31168, “desafío positivo” r=0,29845 y “adaptación al cambio” r=0,28817. hay relación entre las competencias profesionales y los dominios del producto del cuidado de enfermería.",
    "en": "(1) The professional competencies are related to the Nursing care product. (2) Staffing in APROCENF was related to six CSANE factors. (3) Care transfer in APROCENF was related to four CSANE factors. (4) Staffing and care transfer require competencies. to relate urgency and emergency nurses' professional competencies with the Nursing care product. a cross-sectional study conducted in the urgency and emergency units of two public hospitals. The participants were 91 nurses, 3 Nursing residents, 4 coordinators and 1 manager. Two validated instruments were used: 1) Competence Scale of Actions of Nurses in Emergencies and 2) Nursing Care Product Evaluation. Factors and domains were used, respectively. Descriptive statistics were applied, as well as Cronbach's alpha, Wilcoxon and Spearman's correlation tests (p<0.05). in the professional competencies, higher values were verified for self-evaluation (p<0.001). In all 1,410 Nursing care product assessments, there was predominance of the \"Good\" score (n=1,034 - 73.33%). The \"Nursing staffing\" domain was related to the \"Professional practice\" (r=0.52719), \"Relationships at work\" (r=0.54319), \"Positive challenge\" (r=0.51199), \"Targeted action\" (r=0.43229), \"Constructive behavior\" (r=0.25601) and \"Adaptation to change\" (r=0.22095) factors; the \"Care monitoring and transfer\" domain, with \"Professional practice\" (r=0.47244), \"Relationships at work\" (r=0.46993), \"Positive challenge\" (r=0.41660) and \"Adaptation to change\" (r=0.31905) and the \"Meeting care needs\" domain, with \"Professional practice\" (r=0.32933), \"Relationships at work\" (r=0.31168), \"Positive challenge\" (r=0.29845) and \"Adaptation to change\" (r=0.28817). there is a relationship between professional competencies and the Nursing care product domains."
  },
  {
    "id": "6",
    "es": "Los adultos fumadores con comorbilidades, y los ancianos, corren mayor riesgo de contraer infecciones y sus complicaciones. Las infecciones respiratorias comunitarias por virus, neumococo y otras bacterias afectan tanto a adultos sanos como enfermos. Existen vacunas que el neumonólogo debe conocer y prescribir. Las cepas blanco de la vacuna contra influenza son definidas por la OMS para el hemisferio sur considerando a las implicadas en la temporada precedente de influenza en el hemisferio norte. Su efectividad depende de la virulencia, la concordancia entre las cepas circulantes y las vacunales y la cobertura de la población. La vacuna anti-neumocócica polisacárida disponible desde 1983 está siendo reemplazada por vacunas conjugadas más eficaces para prevenir infecciones relacionadas a serotipos presentes en las mismas. La inmunización contra SARS-CoV-2 redujo el contagio, la gravedad y la letalidad de COVID-19. La vacuna acelular contra Bordetella pertussis para adultos está presente para situaciones puntuales en el calendario para adultos, vacunarlos fortalece el control del contagio infantil. Las vacunas doble bacteriana (difteria + tétanos), y triple (doble + pertussis), y contra sarampión, varicela, rubeola, virus del papiloma humano, Haemophylus influenzae, meningococo, herpes zóster, fiebre hemorrágica argentina y fiebre amarilla, son de uso más limitado. Pronto contaremos con nuevas vacunas, como la recientemente aprobada por la FDA contra el virus sincicial respiratorio. Revisamos a través de un consenso de expertos en infecciones respiratorias las nuevas evidencias acerca de la inmunización de adultos que consultan al neumonólogo, y actualizamos así las recomendaciones sobre vacunación realizadas ocho años atrás.",
    "en": "Adult smokers, those with comorbidities, and the elderly, are at greater risk of contracting infections and their complications. Community acquired respiratory infections due to viruses, pneumococcus and other bacteria, affect both healthy and sick adults. There are vaccines that the pulmonologist must know and prescribe. The target strains of the influenza vaccine are defined by the WHO for the Southern hemisphere considering those involved in the previous influenza season in the Northern hemisphere. Its effectiveness depends on virulence, concordance between circulating and vaccine strains, and population coverage. The anti-pneumococcal polysaccharide vaccine available since 1983 is being replaced by more effective conjugate vaccines to prevent infections related to serotypes present in them. Immunization against SARS-CoV-2 reduced the contagion, severity, and lethality of COVID-19. The acellular vaccine against Bordetella pertussis for adults is present for specific situations in the adult calendar; vaccinating them strengthens the control of childhood contagion. The double (diphtheria + tetanus), and triple (double + pertussis) bacterial vaccines, and the vaccines against measles, chickenpox, rubella, human papillomavirus, Haemophilus influenzae, meningococcus, herpes zoster, Argentine hemorrhagic fever and yellow fever, are of a more limited use. Soon we will have new vaccines such as the one recently approved by the FDA against respiratory syncytial virus. Through a consensus of experts in respiratory infections, we review the new evidence regarding the immunization of adults who consult a pulmonologist, and thus update the recommendations on vaccination made eight years ago."
  },
  {
    "id": "7",
    "es": "Los factores ambientales a gran escala afectan a la biodiversidad a distintos niveles de organización. El clima en particular, a menudo se asocia a la distribución de especies y gradientes de diversidad. Sin embargo, los mecanismos que lo vinculan con la dinámica de poblaciones siguen siendo poco conocidos. En este estudio revelamos el mecanismo a través del cual un factor climático, los vientos Alisios atlánticos, determinan la viabilidad de una población de una especie de ave rapaz. Monitorizamos la población canaria de Halcón de Eleonor durante una década (2007‐2017) e integramos distintos datos y métodos para reconstruir cómo la disponibilidad de alimento (pequeñas aves migratorias) es regulada por los vientos Alisios. Además, monitorizamos los movimientos de caza de adultos reproductores mediante GPS y el inicio de la migración de sus presas mediante un radar meteorológico, y simulamos la trayectoria de migración de estas presas utilizando un modelo espacialmente explícito basado en el individuo. Demostramos que los patrones de vientos del este regulan el flujo de aves migratorias que determina la disponibilidad de alimento para los halcones y sus pollos y, por tanto, su éxito reproductor. Al reconstruir cómo las aves migratorias son desviadas hasta las Islas Canarias por los vientos Alisios conseguimos explicar la mayor parte de la variación (hasta el 86%) en la productividad anual de los halcones durante una década. Este estudio ilustra cómo un fenómeno climático a gran escala puede afectar a los procesos demográficos a escala local y aporta nueva evidencia de que el viento puede ser un importante factor determinante de la eficacia biológica de un predador.",
    "en": "Large-scale environmental forces can influence biodiversity at different levels of biological organization. Climate, in particular, is often associated with species distributions and diversity gradients. However, its mechanistic link to population dynamics is still poorly understood. Here, we unravelled the full mechanistic path by which a climatic driver, the Atlantic trade winds, determines the viability of a bird population. We monitored the breeding population of Eleonora's falcons in the Canary Islands for over a decade (2007-2017) and integrated different methods and data to reconstruct how the availability of their prey (migratory birds) is regulated by trade winds. We tracked foraging movements of breeding adults using GPS, monitored departure of migratory birds using weather radar and simulated their migration trajectories using an individual-based, spatially explicit model. We demonstrate that regional easterly winds regulate the flux of migratory birds that is available to hunting falcons, determining food availability for their chicks and consequent breeding success. By reconstructing how migratory birds are pushed towards the Canary Islands by trade winds, we explain most of the variation (up to 86%) in annual productivity for over a decade. This study unequivocally illustrates how a climatic driver can influence local-scale demographic processes while providing novel evidence of wind as a major determinant of population fitness in a top predator."
  },
  {
    "id": "8",
    "es": "Diversificación de los tipos de refugio necesarios para asegurar el futuro de los arrecifes de coral sujetos al cambio climático Resumen Una de las principales recomendaciones para la adaptación al cambio climático es identificar los refugios de los arrecifes de coral frente al estrés térmico del cambio climático y mejorar su gestión. Revisamos y resumimos ∼30 años de investigación aplicada centrada en la identificación de refugios climáticos para priorizar las acciones de conservación de los arrecifes de coral bajo un rápido cambio climático. Descubrimos que los refugios climáticos propuestos actualmente y las ubicaciones que pueden evitarlos dependen en gran medida de métricas de exceso de calor, como las semanas de calentamiento en grados (SCG). Sin embargo, existen muchas variables alternativas de historia vital, ambientales y ecológicas que podrían utilizarse para identificar otros tipos de refugios que resulten en el acervo diversificado que se desea para la conservación de los arrecifes de coral. Para mejorar las prioridades de conservación de los arrecifes de coral, es necesario evaluar y validar las predicciones sobre refugios climáticos con datos de campo a largo plazo sobre abundancia, diversidad y funcionamiento de los corales. También es necesario identificar y salvaguardar lugares que muestren resistencia a la exposición climática prolongada a olas de calor y la capacidad de recuperarse rápidamente tras la exposición térmica. Recomendamos utilizar más métricas para identificar un acervo de posibles lugares de refugio para los arrecifes de coral que puedan evitar, resistir y recuperarse de la exposición a las altas temperaturas oceánicas y las consecuencias del cambio climático, para así desplazar los esfuerzos pasados centrados en la evitación hacia un acervo diversificado de riesgos que pueda utilizarse para mejorar la conservación estratégica de los arrecifes de coral en un clima que se calienta rápidamente.",
    "en": "Identifying locations of refugia from the thermal stresses of climate change for coral reefs and better managing them is one of the key recommendations for climate change adaptation. We review and summarize approximately 30 years of applied research focused on identifying climate refugia to prioritize the conservation actions for coral reefs under rapid climate change. We found that currently proposed climate refugia and the locations predicted to avoid future coral losses are highly reliant on  excess heat metrics, such as degree heating weeks. However, many existing alternative environmental, ecological, and life-history variables could be used to identify other types of refugia that lead to the desired diversified portfolio for coral reef conservation. To improve conservation priorities for coral reefs, there is a need to evaluate and validate the predictions of climate refugia with long-term field data on coral abundance, diversity, and functioning. There is also the need to identify and safeguard locations displaying resistance toprolonged exposure to heat waves and the ability to recover quickly after thermal exposure. We recommend using more metrics to identify a portfolio of potential refugia sites for coral reefs that can avoid, resist, and recover from exposure to high ocean temperatures and the consequences of climate change, thereby shifting past efforts focused on avoidance to a diversified risk-spreading portfolio that can be used to improve strategic coral reef conservation in a rapidly warming climate."
  },
  {
    "id": "9",
    "es": "Objetivo: Describir los resultados obtenidos en el uso de nab-paclitaxel y gemcitabina en el tratamiento de pacientes con adenocarcinoma de páncreas metastático. Material y métodos: Estudio observacional retrospectivo. Se seleccionaron pacientes en tratamiento con nab-paclitaxel asociado a gemcitabina entre enero 2013 y enero 2014. Se recogieron datos demográficos y clínicos. Resultados: Se incluyeron 15 pacientes (edad media: 59,4 ± 10,3 años). Todos ellos recibieron la combinación de nab-paclitaxel y gemcitabina en primera línea para la enfermedad metastásica. Nueve recibieron tratamiento adyuvante antes de que la enfermedad fuera metastásica, siendo la media de líneas de tratamiento previamente al uso de la combinación de 1,1. La mediana de supervivencia libre de progresión fue de 5,6 meses (IC 95%: 4,44 - 8,03). Sólo dos pacientes suspendieron el tratamiento por toxicidad. Conclusiones: El tratamiento con nab-paclitaxel y gemcitabina en nuestros pacientes ha resultado en una supervivencia libre de progresión similar a la de los ensayos clínicos publicados, presentando además una buena tolerancia.",
    "en": "To evaluate the results obtained with the combined use of nab-paclitaxel and gemcitabine in the treatment of patients with metastatic pancreatic adenocarcinoma. Retrospective observational study. Patients treated with nab-paclitaxel and gemcitabine between January of 2013 and January of 2014 were selected. Demographical and clinical data were gathered. 15 patients (mean age 59,4 ± 10,3 years) were included. All patients received the combination of nab-paclitaxel and gemcitabine in first-line metastatic disease. Nine received adjuvant treatment before the disease was metastatic. The median progression-free survival rate with combined nab-paclitaxel and gemcitabine was 5,6 months (95% CI: 4,44 - 8,03). In two patients the treatment was stopped due to toxicity. The treatment with nab-paclitaxel and gemcitabine in our patients resulted in progression-free survival rates similar to those published in clinical trials with good treatment tolerability."
  },
  {
    "id": "10",
    "es": "Gestión de la incertidumbre en las decisiones para las ciencias de la conservación Resumen Lo ideal es tomar decisiones con base en la ciencia. Sin embargo, el conocimiento científico está incompleto y a veces es incorrecto. Las políticas, planeaciones y acciones responsables basadas en la ciencia deben explotar el conocimiento mientras que gestionan la incertidumbre. Consideré el método de vacío de información para gestionar la incertidumbre profunda en torno al conocimiento usado para las decisiones de conservación. Un concepto central es satisfacción que significa cumplir con un requerimiento crítico. Las decisiones alternativas se priorizan con base en su solidez respecto a la incertidumbre y se cumplen los requerimientos críticos de los resultados. La solidez mejora, el resultado se cumple. A esto se le llama satisfacción sólida. Puede que se prefiera una decisión con un resultado subóptimo por encima de una decisión con un resultado óptimo posible si la primera puede lograr con mayor solidez un resultado aceptable. Muchas aplicaciones de conservación de la biodiversidad usan la teoría del vacío de información, la cual considera la incertidumbre del parámetro, pero no la incertidumbre en las relaciones funcionales. Consideré los modelos de vacío de información en la incertidumbre funcional, usados de forma extensa fuera de las ciencias de la conservación, aplicados a la conservación de una especie genérica amenazada mediante la reubicación a una nueva región. Me enfoqué en dos incertidumbres: la temperatura en el futuro es incierta debido al cambio climático y la forma de la función del rendimiento reproductivo es incierta debido a la reubicación a una región desconocida. El valor de la nueva información queda demostrado con base en la función de la solidez y la función de la conveniencia demuestra el potencial para resultados mejores a lo esperado.",
    "en": "Science-based decision-making is the ideal. However, scientific knowledge is incomplete, and sometimes wrong. Responsible science-based policy, planning, and action must exploit knowledge while managing uncertainty. I considered the info-gap method to manage deep uncertainty surrounding knowledge that is used for decision-making in conservation. A central concept is satisficing, which means satisfying a critical requirement. Alternative decisions are prioritized based on their robustness to uncertainty, and critical outcome requirements are satisficed. Robustness is optimized; outcome is satisficed. This is called robust satisficing. A decision with a suboptimal outcome may be preferred over a decision with a putatively optimal outcome if the former can more robustly achieve an acceptable outcome. Many biodiversity conservation applications employ info-gap theory, under which parameter uncertainty but not uncertainty in functional relations is considered. I considered info-gap models of functional uncertainty, widely used outside of conservation science, as applied to conservation of a generic endangered species by translocation to a new region. I focused on 2 uncertainties: the future temperature is uncertain due to climate change, and the shape of the reproductive output function is uncertain due to translocation to an unfamiliar region. The value of new information is demonstrated based on the robustness function, and the info-gap opportuneness function demonstrates the potential for better-than-anticipated outcomes."
  },
  {
    "id": "11",
    "es": "La prevalencia de alergia alimentaria se ha incrementado en algunas regiones del mundo, y con ello la incidencia, según la variabilidad geográfica, en el fenotipo y manifestaciones clínicas. La alergia alimentaria surge de la respuesta inmune específica inducida por la exposición a las proteínas de cierto alimento. La intolerancia alimentaria se refiere a reacciones no inmunitarias, causadas por características fisiológicas únicas del individuo, que incluyen mecanismos metabólicos, tóxicos, farmacológicos e indefinidos. Las reacciones adversas a los alimentos se clasifican en: mediada por IgE: Hipersensibilidad Tipo I, no mediada por IgE: Hipersensibilidad Tipo IV, mixtas: Hipersensibilidad Tipos I y IV No Alérgicas; tóxicas, farmacológicas, metabólicas, intolerancias. Este tipo de alteraciones son poco frecuentes, pero se ha incrementado en los últimos años; entre estas se encuentra el síndrome de enterocolitis inducida por proteínas, que puede producir emesis, diarrea e hipotensión, y estado de shock, que inicia dos horas después de la ingestión del alergeno. La proctocolitis alérgica inducida por proteínas es una afectación que incluye la alergia a la proteína de leche de vaca. Las reacciones retardadas suelen afectar el aparato digestivo, son más insidiosas en su inicio y no se controlan inmediatamente, aún con la suspensión del alimento. Existen ocho alimentos responsables del 90% de alergia alimentaria: leche, huevo, soya, trigo, cacahuate, nuez, pescados y mariscos.",
    "en": "The prevalence of food allergy has increased in some regions of the world, and with it the incidence, according to geographical variability, in the phenotype and clinical manifestations. Food allergy arises from the specific immune response induced by exposure to the proteins of a certain food. Food intolerance refers to non-immune reactions, caused by unique physiological characteristics of the individual, including metabolic, toxic, pharmacological and undefined mechanisms. Adverse reactions to foods are classified as: IgE-mediated: Type I Hypersensitivity, non-IgE-mediated: Type IV Hypersensitivity, mixed: Types I and IV Hypersensitivity Non-Allergic; toxic, pharmacological, metabolic, intolerances. These types of alterations are rare but have increased in recent years; These include protein-induced enterocolitis syndrome, which can cause emesis, diarrhea and hypotension, and shock, which begins two hours after ingestion of the allergen. Protein-induced allergic proctocolitis is a condition that includes allergy to cow's milk protein. Delayed reactions usually affect the digestive system, are more insidious in their onset and are not immediately controlled, even with the suspension of food. There are eight foods responsible for 90% of food allergies: milk, eggs, soy, wheat, peanuts, walnuts, fish, and shellfish."
  },
  {
    "id": "12",
    "es": "Introducción. El sobrepeso y la obesidad infantil constituyen un problema de salud pública. El inicio de la pandemia por COVID-19 pudo haber favorecido esta patología. El puntaje Z del índice de masa corporal (Z-IMC) es un indicador aceptado para su diagnóstico y seguimiento. Objetivo. Evaluar si la prevalencia de sobrepeso y obesidad, y el Z-IMC en niños de 2 a 5 años aumentó durante la pandemia. Población y métodos. Estudio de cohorte retrospectiva. Se incluyeron pacientes asistidos en efectores públicos de salud del Gobierno de la Ciudad Autónoma de Buenos Aires (GCABA), de 2 a 5 años de edad, con registro de peso y talla en dos consultas, antes y después de haber comenzado el aislamiento social preventivo y obligatorio (ASPO). Se registró estado nutricional (Z-IMC) y variación del Z-IMC entre ambas consultas. Resultados. Se evaluaron 3866 sujetos, edad promedio 3,4 ± 0,8 años; el 48,1 % fueron mujeres. El intervalo promedio entre consultas fue 14,3 ± 2,5 meses. La prevalencia de sobrepeso/obesidad aumentó del 12,6 % (IC95% 11,6-13,6) al 20,9 % (IC95% 19,6-22-2); p <0,001, al igual que el Z-IMC (0,4 ± 1,1 vs. 0,8 ± 1,3; p <0,001). Conclusión. La prevalencia de sobrepeso y obesidad, y el Z-IMC en niños de 2 a 5 años aumentó significativamente durante la pandemia.",
    "en": "Introduction. Childhood overweight and obesity are a public health problem. The onset of the COVID-19 pandemic may have contributed to this condition. The body mass index (BMI) Z-score has been accepted as an indicator for overweight and obesity diagnosis and follow-up. Objective. To assess whether the prevalence of overweight and obesity and the BMI Z-score in children aged 2 to 5 years increased during the pandemic. Population and methods. Retrospective, cohort study. Patients included were those seen at public health care facilities in the City of Buenos Aires (CABA), who were aged 2 to 5 years, had weight and height values recorded at 2 different visits, before and after the establishment of the preventive and mandatory social isolation policy. Patients' nutritional status (BMI Z-score) and the variation in this indicator between both visits were recorded. Results. A total of 3866 subjects were assessed; their average age was 3.4 ± 0.8 years; 48.1% were girls. The average interval between both visits was 14.3 ± 2.5 months. The prevalence of overweight/ obesity increased from 12.6% (95% CI: 11.6-13.6) to 20.9% (95% CI: 19.6-22.2), p < 0.001, and so did the BMI Z-score (0.4 ± 1.1 versus 0.8 ± 1.3, p < 0.001). Conclusion. The prevalence of overweight and obesity and the BMI Z-score in children aged 2 to 5 years increased significantly during the pandemic."
  },
  {
    "id": "13",
    "es": "La pandemia de enfermedad por coronavirus 2019 (COVID-19) trajo aparejadas una gran cantidad de consecuencias adversas para la salud pública con serias repercusiones socioeconómicas. En este estudio caracterizamos las condiciones sociales, demográficas y de morbimortalidad de los casos atendidos por COVID-19 en uno de los hospitales de referencia de coronavirus 2 del síndrome respiratorio agudo grave (SARS-CoV-2) en la Ciudad de México. Se llevó a cabo un estudio transversal descriptivo en 259 pacientes egresados del Instituto Nacional de Cardiología Ignacio Chávez, entre el 11 de abril de 2020 y el 14 de marzo de 2021. Se utilizó un modelo de regresión logística multivariante para identificar la asociación entre variables sociodemográficas y clínicas. Se realizó una optimización mediante cálculos de máxima verosimilitud para elegir el mejor modelo compatible con los datos. El modelo de máxima verosimilitud fue evaluado mediante curvas ROC, estimadores de bondad de ajuste y análisis de multicolinealidad. Se infirieron patrones de comorbilidades estadísticamente significativos mediante la evaluación de una prueba hipergeométrica en las frecuencias de coocurrencia de pares de condiciones. Se implementó un análisis de redes para determinar los patrones de conectividad basado en la centralidad de grado, entre algunas comorbilidades y las variables de desenlace. Las principales desventajas sociales de la población estudiada se relacionan con la falta de seguridad social (96.5%) y el rezago en las condiciones de vivienda (81%). Las variables asociadas a la probabilidad de sobrevivir fueron tener una menor edad (p < 0.0001), contar con más bienes materiales durables (p = 0.0034) y evitar: la neumonía (p = 0.0072), el choque séptico (p < 0.0001) y la insuficiencia respiratoria aguda (p < 0.0001); (AUROC: 91.5%). Las red de comorbilidades para los casos de supervivencia tienen un alto grado de conectividad entre padecimientos como las arritmias cardiacas e hipertensión arterial esencial (centralidad de grado: 90 y 78 respectivamente). En vista de que entre los factores asociados a supervivencia existen variables clínicas, sociodemográficas y determinantes sociales de la salud, además de la edad, resulta imperativo considerar los diversos factores que puedan incidir o modificar el estado de salud de una población, sobre todo al abordar los fenómenos epidémicos emergentes como es el caso de la actual pandemia de COVID-19.",
    "en": "The COVID-19 pandemic brought with it a large number of adverse consequences for public health with serious socioeconomic repercussions. In this study we characterize the social, demographic, morbidity and mortality conditions of individuals treated for COVID-19 in one of the SARS-CoV-2 reference hospitals in Mexico City. A descriptive cross-sectional study was carried out in 259 patients discharged from the Instituto Nacional de Cardiología Ignacio Chávez, between April 11, 2020 and March 14, 2021. A multivariate logistic regression model was used to identify the association between sociodemographic and clinical variables. An optimization was performed using maximum likelihood calculations to choose the best model compatible with the data. The maximum likelihood model was evaluated using ROC curves, goodnessof-fit estimators, and multicollinearity analysis. Statistically significant patterns of comorbidities were inferred by evaluating a hypergeometric test over the frequencies of co-occurrence of pairs of conditions. A network analysis was implemented to determine connectivity patterns based on degree centrality, between comorbidities and outcome variables. The main social disadvantages of the studied population are related to the lack of social security (96.5%) and the lag in housing conditions (81%). Variables associated with the probability of survival were being younger (p < 0.0001), having more durable material goods (p = 0.0034) and avoiding: pneumonia (p = 0.0072), septic shock (p < 0.0001) and acute respiratory failure (p < 0.0001); (AUROC: 91.5%). The comorbidity network for survival cases has a high degree of connectivity between conditions such as cardiac arrhythmias and essential arterial hypertension (Degree Centrality = 90 and 78, respectively). Given that among the factors associated with survival to COVID-19 there are clinical, sociodemographic and social determinants of health variables, in addition to age; It is imperative to consider the various factors that may affect or modify the health status of a population, especially when addressing emerging epidemic phenomena such as the current COVID-19 pandemic."
  },
  {
    "id": "14",
    "es": "A finales de 2019, se notificaron en Wuhan (China) los primeros casos de la enfermedad coronavirus 2019, o covid‐19, causada por el nuevo coronavirus SARS‐CoV‐2. Posteriormente, la enfermedad se extendió rápidamente por todo el mundo. Para contener la pandemia resultante, numerosos países han aplicado medidas de control relacionadas con los viajes internacionales, entre ellas el cierre de fronteras, restricciones parciales de viaje, pruebas de cribado a la entrada o salida y cuarentena de los viajeros. Evaluar la efectividad de las medidas de control relacionadas con los viajes durante la pandemia de covid‐19 sobre los desenlaces relacionados con las enfermedades infecciosas y las pruebas de cribado. MÉTODOS DE BÚSQUEDA: Se realizaron búsquedas en las bases de datos MEDLINE y Embase y en bases de datos específicas de covid‐19, incluida la Base de datos mundial de la OMS sobre la investigación de covid‐19, el Registro Cochrane de Estudios de covid‐19 y la Base de datos de investigación de covid‐19 de los CDC el 26 de junio de 2020. También se realizaron búsquedas de referencias restrospectivamente con revisiones existentes. CRITERIOS DE SELECCIÓN: Se consideraron estudios experimentales, cuasiexperimentales, observacionales y de modelización que evaluaran los efectos de las medidas de control relacionadas con los viajes que afectan a los desplazamientos transfronterizos de las personas durante la pandemia de covid‐19. También se incluyeron estudios sobre el síndrome respiratorio agudo grave (SARS) y el (síndrome respiratorio de Oriente Medio (MERS) como evidencia indirecta. Los desenlaces principales fueron los casos evitados, los casos detectados y un cambio en la evolución de la epidemia debido a las medidas. Los desenlaces secundarios fueron otros desenlaces relacionados con la transmisión de enfermedades infecciosas, el uso de la asistencia sanitaria, la necesidad de recursos y los efectos adversos en caso de identificarse en estudios que evaluaran al menos un desenlace principal. OBTENCIÓN Y ANÁLISIS DE LOS DATOS: Un autor de la revisión examinó los títulos y resúmenes; todos los resúmenes excluidos fueron examinados por duplicado. Dos autores de la revisión de forma independiente examinaron los textos completos. Un autor de la revisión extrajo los datos, evaluó el riesgo de sesgo y evaluó la calidad de los estudios. Al menos un autor de la revisión adicional comprobó la exactitud de todos los datos comunicados en la evaluación del \"riesgo de sesgo\", la evaluación de la calidad y la síntesis de los datos. Para evaluar el riesgo de sesgo y la calidad de los estudios incluidos, se utilizó la herramienta de Evaluación de la Calidad de los estudios de exactitud diagnóstica ( Quality Assessment of Diagnostic Accuracy Studies; QUADAS‐2) en los estudios observacionales relacionados con el cribado, ROBINS‐I en los estudios ecológicos observacionales y una herramienta a medida para los estudios de modelización. Se sintetizaron los hallazgos de forma narrativa. Un autor de la revisión evaluó la certeza de la evidencia mediante los criterios GRADE, y el equipo de autores de la revisión debatió las calificaciones. Se incluyeron 40 registros que informaban sobre 36 estudios únicos. Se encontraron 17 estudios de modelización, siete estudios observacionales de cribado y un estudio ecológico observacional sobre la covid‐19, cuatro estudios de modelización y seis estudios observacionales sobre el SARS, y un estudio de modelización sobre el SARS y el MERS, que abarcan una variedad de contextos y etapas de la epidemia. La mayoría de los estudios comparó las medidas de control relacionadas con los viajes con un escenario contrafáctico en el que no se aplicaba la medida de intervención. Sin embargo, en algunos estudios de modelización se describieron otros escenarios de comparación, como diferentes niveles de restricciones en los viajes o una combinación de medidas. Se expresó preocupación por la calidad de muchos estudios de modelización y por el riesgo de sesgo de los estudios observacionales. En muchos estudios de modelización se utilizaron supuestos potencialmente inapropiados sobre la estructura y los parámetros de entrada a los modelos, y no se consiguió evaluar la incertidumbre adecuadamente. Las preocupaciones por los estudios de cribado observacionales suelen estar relacionados con la prueba de referencia y el flujo del proceso de cribado. Estudios sobre covid‐19 Restricciones en los viajes que reducen los viajes transfronterizos Once estudios emplearon modelos para simular una reducción del volumen de viajes; un estudio ecológico observacional evaluó las restricciones en los viajes en respuesta a la pandemia de covid‐19. La evidencia de certeza muy baja de los estudios de modelización indica que las restricciones a los viajes transfronterizos aplicadas al principio del brote pueden dar lugar a una reducción del número de nuevos casos de entre el 26% y el 90% (cuatro estudios), del número de muertes (un estudio), del tiempo transcurrido hasta el brote de entre dos y 26 días (dos estudios), del riesgo de brote de entre el 1% y el 37% (dos estudios) y el número de reproducción efectiva (un estudios de modelización y un estudio ecológico observacional). La evidencia de certeza baja de los estudios de modelización indica una reducción del número de casos importados o exportados de entre el 70% y el 81% (cinco estudios), y de la aceleración del crecimiento de la progresión de la epidemia (un estudio). Cribado en las fronteras con o sin cuarentena La evidencia de tres estudios de modelización sobre el cribado de síntomas a la entrada y salida sin cuarentena sugieren retrasos en el tiempo hasta el brote de entre uno y 183 días (evidencia de certeza muy baja) y una tasa de detección de viajeros contagiados de entre el 10% y el 53% (evidencia de certeza baja). Se realizaron seis estudios observacionales de cribado a la entrada y salida en contextos específicos, como los vuelos de evacuación y los brotes en cruceros. Las técnicas de cribado variaban pero seguían una estructura similar que incluía el cribado de los síntomas de todas las personas a la salida o llegada, seguido de cuarentena y diferentes procedimientos de observación y pruebas PCR durante un período de al menos 14 días. La proporción de casos detectados osciló entre el 0% y el 91% (dependiendo de la técnica de cribado), y el valor predictivo positivo osciló entre el 0% y el 100% (evidencia de certeza muy baja). Sin embargo, los desenlaces deben interpretarse en relación tanto con la técnica de cribado utilizada como con la prevalencia de la infección entre los viajeros cribados; por ejemplo, el cribado basado solamente en los síntomas suele ser peor que la combinación del cribado basado en los síntomas y en la PCR junto con la observación posterior durante la cuarentena. Cuarentena de viajeros La evidencia de un estudio de modelización que simulaba una cuarentena de 14 días sugiere una reducción del número de casos originados en los casos importados; se observaron reducciones más altas con niveles de cumplimiento de la cuarentena mayores que iban de 277 a 19 casos con tasas de cumplimiento modelizadas entre el 70% al 100% (evidencia de certeza muy baja). Dado que gran parte de la evidencia deriva de estudios de modelización, principalmente de las restricciones a los viajes que disminuyen los desplazamientos transfronterizos y la cuarentena de los viajeros, falta evidencia del “mundo real\" sobre muchas de estas medidas. La certeza de la evidencia de la mayoría de las medidas de control relacionadas con los viajes es muy baja y los verdaderos efectos pueden ser sustancialmente diferentes de los que se notifican aquí. No obstante, algunas medidas de control relacionadas con los viajes durante la pandemia de covid‐19 pueden tener un impacto positivo en los desenlaces relacionados con las enfermedades infecciosas. En general, las restricciones a los viajes pueden limitar la propagación de la enfermedad a través de las fronteras nacionales. Es probable que las medidas de cribado de síntomas a la entrada y salida solas no sean efectivas para detectar una proporción significativa de casos a fin de evitar sembrar nuevos casos en la región protegida; en combinación con la cuarentena, la observación y las pruebas de PCR posteriores, es probable que la efectividad mejore. No hubo evidencia suficiente para sacar conclusiones firmes sobre la eficacia de la cuarentena sola. Algunos de los estudios incluidos sugieren que es probable que los efectos dependan de factores como la etapa en la que se encuentra la epidemia, la interconexión de los países, las medidas locales adoptadas para contener la transmisión en la comunidad y el grado de aplicación y cumplimiento.",
    "en": "In late 2019, first cases of coronavirus disease 2019, or COVID-19, caused by the novel coronavirus SARS-CoV-2, were reported in Wuhan, China. Subsequently COVID-19 spread rapidly around the world. To contain the ensuing pandemic, numerous countries have implemented control measures related to international travel, including border closures, partial travel restrictions, entry or exit screening, and quarantine of travellers. To assess the effectiveness of travel-related control measures during the COVID-19 pandemic on infectious disease and screening-related outcomes. We searched MEDLINE, Embase and COVID-19-specific databases, including the WHO Global Database on COVID-19 Research, the Cochrane COVID-19 Study Register, and the CDC COVID-19 Research Database on 26 June 2020. We also conducted backward-citation searches with existing reviews. We considered experimental, quasi-experimental, observational and modelling studies assessing the effects of travel-related control measures affecting human travel across national borders during the COVID-19 pandemic. We also included studies concerned with severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) as indirect evidence. Primary outcomes were cases avoided, cases detected and a shift in epidemic development due to the measures. Secondary outcomes were other infectious disease transmission outcomes, healthcare utilisation, resource requirements and adverse effects if identified in studies assessing at least one primary outcome. One review author screened titles and abstracts; all excluded abstracts were screened in duplicate. Two review authors independently screened full texts. One review author extracted data, assessed risk of bias and appraised study quality. At least one additional review author checked for correctness of all data reported in the 'Risk of bias' assessment, quality appraisal and data synthesis. For assessing the risk of bias and quality of included studies, we used the Quality Assessment of Diagnostic Accuracy Studies (QUADAS-2) tool for observational studies concerned with screening, ROBINS-I for observational ecological studies and a bespoke tool for modelling studies. We synthesised findings narratively. One review author assessed certainty of evidence with GRADE, and the review author team discussed ratings. We included 40 records reporting on 36 unique studies. We found 17 modelling studies, 7 observational screening studies and one observational ecological study on COVID-19, four modelling and six observational studies on SARS, and one modelling study on SARS and MERS, covering a variety of settings and epidemic stages. Most studies compared travel-related control measures against a counterfactual scenario in which the intervention measure was not implemented. However, some modelling studies described additional comparator scenarios, such as different levels of travel restrictions, or a combination of measures. There were concerns with the quality of many modelling studies and the risk of bias of observational studies. Many modelling studies used potentially inappropriate assumptions about the structure and input parameters of models, and failed to adequately assess uncertainty. Concerns with observational screening studies commonly related to the reference test and the flow of the screening process. Studies on COVID-19 Travel restrictions reducing cross-border travel Eleven studies employed models to simulate a reduction in travel volume; one observational ecological study assessed travel restrictions in response to the COVID-19 pandemic. Very low-certainty evidence from modelling studies suggests that when implemented at the beginning of the outbreak, cross-border travel restrictions may lead to a reduction in the number of new cases of between 26% to 90% (4 studies), the number of deaths (1 study), the time to outbreak of between 2 and 26 days (2 studies), the risk of outbreak of between 1% to 37% (2 studies), and the effective reproduction number (1 modelling and 1 observational ecological study). Low-certainty evidence from modelling studies suggests a reduction in the number of imported or exported cases of between 70% to 81% (5 studies), and in the growth acceleration of epidemic progression (1 study). Screening at borders with or without quarantine Evidence from three modelling studies of entry and exit symptom screening without quarantine suggests delays in the time to outbreak of between 1 to 183 days (very low-certainty evidence) and a detection rate of infected travellers of between 10% to 53% (low-certainty evidence). Six observational studies of entry and exit screening were conducted in specific settings such as evacuation flights and cruise ship outbreaks. Screening approaches varied but followed a similar structure, involving symptom screening of all individuals at departure or upon arrival, followed by quarantine, and different procedures for observation and PCR testing over a period of at least 14 days. The proportion of cases detected ranged from 0% to 91% (depending on the screening approach), and the positive predictive value ranged from 0% to 100% (very low-certainty evidence). The outcomes, however, should be interpreted in relation to both the screening approach used and the prevalence of infection among the travellers screened; for example, symptom-based screening alone generally performed worse than a combination of symptom-based and PCR screening with subsequent observation during quarantine. Quarantine of travellers Evidence from one modelling study simulating a 14-day quarantine suggests a reduction in the number of cases seeded by imported cases; larger reductions were seen with increasing levels of quarantine compliance ranging from 277 to 19 cases with rates of compliance modelled between 70% to 100% (very low-certainty evidence). With much of the evidence deriving from modelling studies, notably for travel restrictions reducing cross-border travel and quarantine of travellers, there is a lack of 'real-life' evidence for many of these measures. The certainty of the evidence for most travel-related control measures is very low and the true effects may be substantially different from those reported here. Nevertheless, some travel-related control measures during the COVID-19 pandemic may have a positive impact on infectious disease outcomes. Broadly, travel restrictions may limit the spread of disease across national borders. Entry and exit symptom screening measures on their own are not likely to be effective in detecting a meaningful proportion of cases to prevent seeding new cases within the protected region; combined with subsequent quarantine, observation and PCR testing, the effectiveness is likely to improve. There was insufficient evidence to draw firm conclusions about the effectiveness of travel-related quarantine on its own. Some of the included studies suggest that effects are likely to depend on factors such as the stage of the epidemic, the interconnectedness of countries, local measures undertaken to contain community transmission, and the extent of implementation and adherence."
  },
  {
    "id": "15",
    "es": "INTRODUCCIÓN: la paralización del ciclo capilar (HCA) es un trastorno alopécico crónico en perros. Las respuestas clínicas varían y a menudo son insuficientes. La microtraumatización con aguja (MN) se ha utilizado como tratamiento exitoso para la HCA en perros, pero aún no se han establecido protocolos ideales. Comparar la eficacia y seguridad de tres longitudes de aguja para MN en perros con HCA. Seis perros de propietarios particulares sin relación de parante, incluidos cinco pomeranians y un perro de raza mixta, diagnosticados con HCA. MATERIALES Y MÉTODOS: Los sitios alopécicos individuales se dividieron en tres secciones. Para cada sección se utilizaron agujas de diferentes longitudes (1, 2 y 3 mm). La eficacia y seguridad se evaluaron a 1, 3 y 6 meses. Las secciones tratadas fueron monitoreadas durante 20 meses. Tres meses después del tratamiento con agujas de 3 mm, todas las secciones mostraron crecimiento de cabello. No hubo crecimiento de cabello en dos de seis secciones tratadas con agujas de 2 mm, y cuatro de seis secciones no mostraron respuesta al tratamiento con agujas de 1 mm. Dos perros desarrollaron prurito transitorio. Cinco de seis perros tuvieron pérdida de pelo recurrente entre 5 y 16 meses de seguimiento. CONCLUSIÓN Y RELEVANCIA CLÍNICA: La microtraumatizacion con aguja más larga estimuló un mejor crecimiento del pelo en perros con HCA. La alopecia recidivó en la mayoría de los perros y en algunos perros se produjo un prurito menor.",
    "en": "Hair cycle arrest (HCA) is a chronic alopecic disorder in dogs. Clinical responses vary and are often insufficient. Microneedling (MN) has been used as a successful treatment for HCA in dogs; ideal protocols have not yet been established. The objective of the study was to compare the efficacy and safety of three needle lengths for MN in dogs with HCA. Six unrelated client-owned dogs, including five Pomeranians and one mixed-breed dog, diagnosed with HCA. Individual alopecic sites were divided into three sections. For each section, different lengths of needles (1, 2 and 3 mm) were used. Efficacy and safety were evaluated at 1, 3 and 6 months. Treated sections were monitored for 20 months. Three months after treatment with 3 mm needles, all sections showed hair regrowth. There was no hair regrowth in two of six sections treated with 2 mm needles, and four of six sections did not show a response to treatment with 1 mm needles. Two dogs developed transient pruritus. Five of six dogs had recurrent hair loss between 5 and 16 months of follow-up. Microneedling using longer needles stimulated better hair regrowth in dogs with HCA. Alopecia relapsed in most dogs and minor pruritus occurred in some dogs."
  },
  {
    "id": "16",
    "es": "Las oscilaciones neurales en los rangos de baja y alta frecuencia constituyen una característica fundamental de las redes a gran escala. La evidencía reciente ha indicado que la esquizofrenia está asociada con la amplitud anormal y la sincronía de la actividad oscilatoria, en particular, a altas frecuencias (beta/gama). Estas alteraciones se observan tanto durante la actividad neuronal espontánea como en la relacionada con tareas, to que puede ser importante para la comprensión de la fisiopatología del síndrome. En este artículo, se revisa la evidencia actual del deterioro de las oscilaciones de las bandas beta/gama y su participatión en las funciones cognitivas y algunos síntomas de este trastorno. En la primera parte, se entrega una actualización sobre las oscilaciones neuronales durante las funciones normales del cerebro y se discuten los mecanismos subyacentes. A continuación se revisan los estudios que han examinado la actividad oscilatoria de alta frecuencia en la esquizofrenia y se discute la evidencia que relaciona las alieraciones de la actividad oscilatoria con el deterioro del balance excitatorio/inhibitorio (E/I). Finalmente se identifican los temas críticos para el futuro de la investigación en esta área.",
    "en": "Neural oscillations at low- and high-frequency ranges are a fundamental feature of large-scale networks. Recent evidence has indicated that schizophrenia is associated with abnormal amplitude and synchrony of oscillatory activity, in particular, at high (beta/gamma) frequencies. These abnormalities are observed during task-related and spontaneous neuronal activity which may be important for understanding the pathophysiology of the syndrome. In this paper, we shall review the current evidence for impaired beta/gamma-band oscillations and their involvement in cognitive functions and certain symptoms of the disorder. In the first part, we will provide an update on neural oscillations during normal brain functions and discuss underlying mechanisms. This will be followed by a review of studies that have examined high-frequency oscillatory activity in schizophrenia and discuss evidence that relates abnormalities of oscillatory activity to disturbed excitatory/inhibitory (E/I) balance. Finally, we shall identify critical issues for future research in this area."
  },
  {
    "id": "17",
    "es": "Se revisan las tendencias más importantes en imágenes y genética aplicadas a la investigación en esquizofrenia y se discuten algunas perspectivas a futuro en este campo. Gran cantidad de estudios de imágenes y genética han investigado el impacto de la variación genética en la función cerebral desde que apareció el paradigma de un fenotipo intermedio de neuroimágenes para la esquizofrenia. Inicialmente se postuló que los efectos de los genes susceptibles para la esquizofrenia tendrían una mayor penetración a nivel de los fenotipos intermedios de neuroimágenes con base biológica que a nivel de un síndrome psiquiátrico complejo y fenotípicamente heterogéneo. Los resultados de muchos estudios apoyan esta hipótesis y la mayoría de ellos muestra variantes genéticas únicas que se asocian con cambios en la actividad de regiones cerebrales localizadas, como se puede determinar a través de la selección de tareas cognitivas controladas. A partir de estos estudios básicos, el análisis de neuroimágenes funcionales de los fenotipos intermedios ha progresado hacia modelos de disfunciones cerebrales más complejos y realistas, incorporando modelos de conectividad funcional y efectiva, que incluyen las modalidades de interacción psicófisiológíca, el modelo causal dinámico y las mediciones de la teoría de losgrafos. Los enfoques de asociación genética aplicados a las imágenes y genética también han progresado hacia efectos multivariados más sofisticados, incluyendo la incorporación de interacciones epistáticas de dos o tres vías, y más recientemente modelos de riesgo poligénico. Las imágenes y genética constituyen una estrategia única y poderosa para la comprensión de los mecanismos neurales de riesgo genético de trastornos complejos del sistema nervioso central a nivel del cerebro humano.",
    "en": "We review critical trends in imaging genetics as applied to schizophrenia research, and then discuss some future directions of the field. A plethora of imaging genetics studies have investigated the impact of genetic variation on brain function, since the paradigm of a neuroimaging intermediate phenotype for schizophrenia first emerged. It was initially posited that the effects of schizophrenia susceptibility genes would be more penetrant at the level of biologically based neuroimaging intermediate phenotypes than at the level of a complex and phenotypically heterogeneous psychiatric syndrome. The results of many studies support this assumption, most of which show single genetic variants to be associated with changes in activity of localized brain regions, as determined by select cognitive controlled tasks. From these basic studies, functional neuroimaging analysis of intermediate phenotypes has progressed to more complex and realistic models of brain dysfunction, incorporating models of functional and effective connectivity, including the modalities of psycho-physiological interaction, dynamic causal modeling, and graph theory metrics. The genetic association approaches applied to imaging genetics have also progressed to more sophisticated multivariate effects, including incorporation of two-way and three-way epistatic interactions, and most recently polygenic risk models. Imaging genetics is a unique and powerful strategy for understanding the neural mechanisms of genetic risk for complex CNS disorders at the human brain level."
  },
  {
    "id": "18",
    "es": "Se aborda la participación de hombres en talleres de fútbol realizados en servicios de salud mental, deporte que es considerado una práctica importante en los procesos de sociabilidad de los hombres. Se realizó una investigación cualitativa en dos servicios de salud mental del Distrito Federal de Brasilia, entre agosto de 2017 y septiembre de 2018, con observación participante de las actividades habituales de los servicios y diez entrevistas semiestructuradas a usuarios varones, seleccionados durante las actividades observadas. Los hallazgos muestran la potencialidad del taller terapéutico de fútbol en la rehabilitación psicosocial de hombres con trastornos mentales, usuarios de los servicios de salud mental, a partir de la reinserción social y cultural en una actividad material y simbólicamente constructora de la masculinidad y de lo que representa ser hombre en Brasil. Estos pacientes, por ser portadores de sufrimientos mentales, suelen ser marginados y discriminados del modelo de masculinidad hegemónica, por lo cual, al viabilizar el ejercicio de una masculinidad posible, estos usuarios pueden expresar la forma de reconstruir su nueva identidad de ser hombre.",
    "en": "This article presents a study of men's participation in soccer workshops at a mental health services facility (CAPS). The sport is considered a relevant practice in terms of men's sociability processes. Qualitative research was conducted at two CAPS facilities in Brasilia, Federal District from August 2017 to September 2018. Data were collected through observations of daily activities and with 10 semi-structured interviews with male participants who were selected during observations. The findings of this study demonstrate the potential of therapeutic soccer workshops for the psychosocial rehabilitation of men with mental disorders - the users of these mental health services - based on social and cultural re-insertion through an activity that materially and symbolically constructs masculinity and what it means to be a man in Brazil. As patients with mental disorders who are customarily marginalized from hegemonic masculinity, the users of CAPS services were able to access possible masculinities and reconstruct their new identities as men."
  },
  {
    "id": "19",
    "es": "Aunque los beneficios de la lactancia materna son claros y están bien documentados tanto para los recién nacidos como para las madres lactantes, las tasas de lactancia materna a nivel mundial en muchos casos no son óptimas. Existen múltiples mitos y errores en relación con la lactancia materna, como que no pueden consumirse determinados alimentos, que deben consumirse determinados alimentos para aumentar la producción láctea, que la composición de la leche materna en algunos casos no es adecuada, que la lactancia materna se asocia a más riesgo de caries… Por todo ello, el objetivo de este artículo es aclarar la realidad acerca de estos aspectos sobre la lactancia materna.",
    "en": "Although the benefits of breastfeeding are clear and well documented, for both newborns and nursing mothers, breastfeeding rates worldwide are not optimal in many cases. There are multiple myths and errors related to breastfeeding: that certain foods cannot be consumed during breastfeeding, that, however, certain foods must be consumed to increase milk production, that composition of breast milk is not adequate in some cases, that breastfeeding is associated with more risk of suffering caries… Therefore, the objective of this article is to clarify the reality about these aspects of breastfeeding."
  },
  {
    "id": "20",
    "es": "Requisitos de licencia para vacunas aviares dentro de la Unión Europea. Las vacunas aviares son un factor clave a la hora de garantizar la disponibilidad de productos derivados de aves sanas y prevenir la transmisión de infecciones de aves domésticas y silvestres a los humanos. La autorización de comercialización de vacunas veterinarias se concede una vez confirmada la calidad, seguridad y eficacia del producto. Durante el procedimiento de concesión de licencia, se evalúa el proceso de fabricación para garantizar una calidad y estabilidad constantes de los componentes de la vacuna. Además, se debe demostrar tanto la seguridad para las especies a las que dicha vacuna está destinada, así como el riesgo para el usuario, el consumidor y el medio ambiente. Además, se requieren pruebas y estudios específicos que respalden la eficacia de la vacuna. En este documento se explican los procedimientos de autorización y los requisitos de licencia relacionados para las vacunas aviares que se comercializarán en la Unión Europea (U.E.) con base en los requisitos de la Regulación (U.E.) 2019/6 Artículo 8 y la Regulación Delegada de la Comisión (U.E.) 2021/805 que modifica el Anexo II del Reglamento. (U.E.) No. 2019/6.",
    "en": "Avian vaccines are a key factor when it comes to ensuring the availability of products derived from healthy poultry and preventing the transmission of infections from domestic and wildlife birds to humans. A marketing authorization for veterinary vaccines is granted after the product's quality, safety, and efficacy have been confirmed. During the licensing procedure, the manufacturing process is assessed to guarantee consistent quality and stability of the vaccine components. Furthermore, both the safety for the target species and the risk for the user, the consumer, and the environment must be demonstrated. In addition, specific tests and studies are required to support the efficacy of the vaccine. The authorization procedures and related licensing requirements for avian vaccines to be marketed in the European Union (EU) based on the requirements of Regulation (EU) 2019/6 Article 8 and the Commission Delegated Regulation (EU) 2021/805 amending Annex II to Regulation (EU) No. 2019/6 are explained in the paper."
  },
  {
    "id": "21",
    "es": "Introducción: A pesar de la eficacia de la vacuna contra el COVID-19 el 5% de los pacientes vacunados presentaran una enfermedad moderada o grave. El objetivo del presente estudio fue comparar los días entre el inicio de los síntomas y la gravedad máxima de la enfermedad, en pacientes con COVID-19 vacunados vs. no vacunados. Métodos: Estudio observacional retrospectivo en 36 hospitales de Argentina. Se incluyeron adultos con COVID-19 hospitalizados entre el 1/01/2021 y 31/5/2022. Se recolectaron datos demográficos, comorbilidades y progresión clínica de la enfermedad. Se compararon los días entre el inicio de los síntomas y el pico de gravedad entre vacunados y no vacunados mediante regresión de Cox, ajustada por emparejamiento por Propensity Score Matching (PSM). En un análisis de subgrupos, se compararon los resultados en pacientes con una y dos dosis de vacuna. Resultados: Se incluyeron 3663 pacientes (3001 [81.9%] no vacunados y 662 [18%] vacunados). El tiempo transcurrido desde el inicio de los síntomas hasta el pico de gravedad fue de 7 días (IQR 4 - 12) en no vacunados, y de 7 días (IQR 4-11) en vacunados. Tanto en el análisis de regresión de Cox crudo como en el ajustado, no se observaron diferencias significativas entre ambos grupos (HR ajustado 1.08 [IC 95% 0.82-1.4; p = 0.56]). En cuanto a la mortalidad, el Riesgo Relativo (RR) fue 1.51 (IC95% 1.29-1.77) en los pacientes vacunados, pero en la cohorte ajustada por Propensity Score, el RR fue de 0.73 (IC95% 0.60-0.88). El RR en el grupo con una dosis de vacuna COVID-19 en el análisis PSM fue 0.7 (IC95% 0.45-1.03), y con dos dosis 0.6 (IC95% 0.46-0.79). Discusión: El tiempo entre el inicio de los síntomas de COVID-19 y el pico de severidad fue igual en vacunados y no vacunados. Sin embargo, los pacientes vacunados hospitalizados presentaron menor mortalidad tras el ajuste por confundidores.",
    "en": "The COVID-19 vaccine became an effective instrument to prevent severe SARS-CoV-2 infections. However, 5% of vaccinated patients will have moderate or severe disease. to compare mortality and days between the symptom onset to the peak disease severity, in vaccinated vs. unvaccinated COVID-19 hospitalized patients. Retrospective observational study in 36 hospitals in Argentina. COVID-19 adults admitted to general wards between January 1, 2021, and May 31, 2022 were included. Days between symptoms onset to peak of severity were compared between vaccinated vs. unvaccinated patients with Cox regression, adjusted by Propensity Score Matching (PSM). Results in patients with one and two doses were also compared. A total of 3663 patients were included (3001 [81.9%] unvaccinated and 662 [18%] vaccinated). Time from symptom onset to peak severity was 7 days (IQR 4-12) vs. 7 days (IQR 4-11) in unvaccinated and vaccinated. In crude Cox regression analysis and matched population, no significant differences were observed. Regarding mortality, a Risk Ratio (RR) of 1.51 (IC95% 1.29-1.77) was observed in vaccinated patients, but in the PSM cohort, the RR was 0.73 (IC95% 0.60-0.88). RR in patients with one COVID-19 vaccine dose in PSM adjusted population was 0.7 (IC95% 0.45-1.03), and with two doses 0.6 (IC95% 0.46-0.79). The time elapsed between the onset of COVID-19 symptoms to the highest severity was similar in vaccinated and unvaccinated patients. However, hospitalized vaccinated patients had a lower risk of mortality than unvaccinated patients."
  },
  {
    "id": "22",
    "es": "Entre 2020 y 2021, México experimentó 2.21 millones de defunciones, de las cuales 25.3 % estuvo relacionado con infección por SARS-COV-2. Evaluar la mortalidad por COVID-19 en 2020-2021, determinar su influencia en la esperanza de vida al nacer a nivel nacional, estatal y en países seleccionados de la región, así como analizarla en función del perfil sociodemográfico. Se utilizaron datos del Global Burden of Disease 2021 para reportar la mortalidad, el impacto en la esperanza de vida y las causas subyacentes entre 2019 y 2021. Se usó una regresión cuadrática para evaluar la mortalidad en exceso como indicador de la respuesta de los estados a la pandemia, considerando su estructura sociodemográfica. Entre 2020 y 2021, se registraron 708 971 muertes en exceso, que disminuyeron la esperanza de vida al nacer en 4.6 años; 76 % de esta reducción se atribuyó a COVID-19. La tasa de mortalidad por COVID-19 fue superior a la esperada conforme a las condiciones sociodemográficas de las entidades. En México y los países de la región, la pandemia fue devastadora y generó regresiones en la esperanza de vida al nacer, que variaron de dos a nueve años. Se requiere más investigación para entender las variaciones en sus efectos.",
    "en": "Between 2020 and 2021, Mexico documented 2.21 million fatalities, out of which 25.3% were attributable to SARS-COV-2 infection. To evaluate COVID-19 mortality during 2020-2021, determine its impact on national- and state-level life expectancy at birth, and in a group of selected countries of the region, as well as to analyze it according to sociodemographic profiles. Data from the Global Burden of Disease 2021 study were used to report mortality, the impact on life expectancy and underlying causes between 2019 and 2021. These data were evaluated from the perspective of response to the pandemic and according to the sociodemographic structure based on a quadratic regression model. Between 2020 and 2021, 708,971 excess deaths were recorded, which decreased life expectancy at birth by 4.6 years; 76% of this reduction was attributed to COVID-19. The COVID-19 mortality rate was higher than expected according to the sociodemographic conditions of the states. In Mexico and the countries of the region, the pandemic was devastating and generated regressions in life expectancy at birth, which varied from two to nine years. It is not clear why the effect was so different between countries and within Mexico."
  },
  {
    "id": "23",
    "es": "El balance entre explorar y explotar es un proceso de toma de decisiones que se conserva a través de las especies y equilibra la exploración de opciones desconocidas de valor desconocido con la elección de opciones familiares de valor conocido para maximizar la recompensa. Este marco está arraigado en la ecología del comportamiento y tradicionalmente se ha utilizado para estudiar el comportamiento de forrajeo no adaptativo versus adaptativo en animales no humanos. Los investigadores han comenzado a reconocer la utilidad potencial de entender la toma de decisiones humanas y la psicopatología a través del balance entre explorar y explotar. En este artículo, proponemos que el balance entre explorar y explotar ofrece promesas para avanzar en nuestra comprensión mecanicista de los procesos de toma de decisiones que confieren vulnerabilidad y mantienen la patología alimentaria debido a sus bases neurodesarrolladoras, su conservación a través de las especies y su capacidad de ser modelado matemáticamente. Presentamos un modelo de cómo la toma de decisiones subóptima entre explorar y explotar puede promover la alimentación disfuncional y presentamos recomendaciones para futuras investigaciones que apliquen este marco a la patología alimentaria. En conjunto, el balance entre explorar y explotar proporciona un marco translacional para expandir los modelos etiológicos y de mantenimiento de la patología alimentaria, dadas los cambios en el desarrollo de la toma de decisiones entre explorar y explotar que coinciden en el tiempo con la aparición de la patología alimentaria y la evidencia de una toma de decisiones entre explorar y explotar sesgada en la psicopatología. Además, comprender la toma de decisiones entre explorar y explotar en los trastornos alimentarios puede mejorar el conocimiento de su fisiopatología subyacente, informando intervenciones clínicas dirigidas como la neuromodulación y la farmacoterapia.",
    "en": "The explore/exploit trade-off is a decision-making process that is conserved across species and balances exploring unfamiliar choices of unknown value with choosing familiar options of known value to maximize reward. This framework is rooted in behavioral ecology and has traditionally been used to study maladaptive versus adaptive non-human animal foraging behavior. Researchers have begun to recognize the potential utility of understanding human decision-making and psychopathology through the explore/exploit trade-off. In this article, we propose that explore/exploit trade-off holds promise for advancing our mechanistic understanding of decision-making processes that confer vulnerability for and maintain eating pathology due to its neurodevelopmental bases, conservation across species, and ability to be mathematically modeled. We present a model for how suboptimal explore/exploit decision-making can promote disordered eating and present recommendations for future research applying this framework to eating pathology. Taken together, the explore/exploit trade-off provides a translational framework for expanding etiologic and maintenance models of eating pathology, given developmental changes in explore/exploit decision-making that coincide in time with the emergence of eating pathology and evidence of biased explore/exploit decision-making in psychopathology. Additionally, understanding explore/exploit decision-making in eating disorders may improve knowledge of their underlying pathophysiology, informing targeted clinical interventions such as neuromodulation and pharmacotherapy. PUBLIC SIGNIFICANCE STATEMENT: The explore/exploit trade-off is a cross-species decision-making process whereby organisms choose between a known option with a known reward or sampling unfamiliar options. We hypothesize that imbalanced explore/exploit decision-making can promote disordered eating and present preliminary data. We propose that explore/exploit trade-off has significant potential to advance understanding of the neurocognitive and neurodevelopmental mechanisms of eating pathology, which could ultimately guide revisions of etiologic models and inform novel interventions."
  },
  {
    "id": "24",
    "es": "Sensibilidad de las aves norteamericanas de pastizales ante la variabilidad climática y el clima Resumen Las aves de los pastizales norteamericanos han declinado gravemente durante los últimos 60 años, principalmente debido a la pérdida generalizada y la degradación del hábitat. El cambio climático ocurre cada vez más rápido en los pastizales en relación con otros ecosistemas, y la exposición a las condiciones climáticas nuevas y extremas puede afectar la demografía y la ecología aviar en los pastizales. Realizamos un análisis sistemático de las relaciones entre la temperatura y la precipitación y las respuestas demográficas de las especies de aves de pastizales en Norteamérica para determinar los efectos potenciales del clima y la variabilidad climática sobre estas aves. Usamos un método de conteo de votos basado en 124 estudios independientes para cuantificar la frecuencia y dirección de los efectos significativos del clima y la variabilidad climática sobre las aves de pastizal. Las aves de pastizal tendieron a experimentar los efectos positivos y negativos de las altas temperaturas y la precipitación alterada. El incremento moderado y sostenido en las medias de temperatura y precipitación beneficiaron a algunas especies, pero el calor extremo, la sequía y las lluvias torrenciales redujeron con frecuencia la abundancia y el éxito de anidación. Estos patrones variaron entre las regiones climáticas, las escalas temporales de temperatura y precipitación (< 1 mes o ≥ 1 mes) y los taxones. La sensibilidad de las poblaciones de aves de pastizal ante el clima extremo y la variabilidad climática alterada probablemente será mediada por los climas regionales, la interacción con otros estresantes, las estrategias de vida de varias especies y la tolerancia de las especies a las condiciones climáticas nuevas.",
    "en": "Grassland birds in North America have declined sharply over the last 60 years, driven by the widespread loss and degradation of grassland habitats. Climate change is occurring more rapidly in grasslands relative to some other ecosystems, and exposure to extreme and novel climate conditions may affect grassland bird ecology and demographics. To determine the potential effects of weather and climate variability on grassland birds, we conducted a systematic review of relationships between temperature and precipitation and demographic responses in grassland bird species of North America. Based on 124 independent studies, we used a vote-counting approach to quantify the frequency and direction of significant effects of weather and climate variability on grassland birds. Grassland birds tended to experience positive and negative effects of higher temperatures and altered precipitation. Moderate, sustained increases in mean temperature and precipitation benefitted some species, but extreme heat, drought, and heavy rainfall often reduced abundance and nest success. These patterns varied among climate regions, temporal scales of temperature and precipitation (<1 or ≥1 month), and taxa. The sensitivity of grassland bird populations to extreme weather and altered climate variability will likely be mediated by regional climates, interaction with other stressors, life-history strategies of various species, and species' tolerances for novel climate conditions."
  },
  {
    "id": "25",
    "es": "Los reingresos por la COVID-19 se asocian a un incremento de la mortalidad, saturación de los servicios sanitarios y elevados costes. Este estudio pretendió evaluar la incidencia y los factores de riesgo de reingreso en pacientes con COVID-19 en un hospital comarcal español entre febrero de 2020 y marzo de 2021. Se realizó un estudio sobre una cohorte que describía las características de los pacientes adultos reingresados en los treinta días siguientes al alta tras un ingreso por la COVID-19. Se analizaron los factores de riesgo asociados a reingreso mediante un modelo de regresión de logística binaria. De los 967 pacientes dados de alta de un primer ingreso por la COVID-19, 70 (7,2%) reingresaron en los treinta días siguientes. De ellos, el 34,3% presentó progresión de la neumonía, el 15,7% deterioro funcional y el 12,9% otras infecciones. La letalidad en el reingreso fue del 28,6%. No hubo diferencias estadísticamente significativas en la incidencia acumulada de reingreso entre los tres periodos (p=0,241). Los factores asociados de forma independiente con el reingreso fueron: diabetes mellitus (ORa: 1,96; IC 95%:1,07-3,57; p=0,030); insuficiencia renal aguda (ORa 2,69; IC del 95%: 1,43-5,07, p=0,002); no ser candidato a cuidados intensivos (ORa 7,68, IC 95% 4,28-13,80, p<0,001); y no tener prescritos corticosteroides al alta (ORa 2,15, IC 95% 1,04- 4,44; p=0,039). Una proporción sustancial de los pacientes ingresados por la COVID-19 reingresan, con una elevada letalidad. La diabetes mellitus, la insuficiencia renal aguda, no ser candidato a ingreso en UCI y no tener prescritos corticoides al alta se asocian con un mayor riesgo de reingreso.",
    "en": "Readmission for COVID-19 is associated with high mortality, saturation of health services, and high costs. This study aimed to assess the incidence and risk factors of readmissions in COVID-19 patients in a regional hospital of Spain from February 2020 to March 2021. A retrospective cohort study describing the characteristics of adult patients readmitted within thirty days of discharge after being infected with SARS-CoV-2 was carried out. Readmission associated risk factors were analysed using a binary logistic regression model. Of the 967 patients who survived their first COVID-19 admission, 70 (7.2%) were readmitted within thirty days. Of these, 34.3% presented pneumonia progression, 15.7% functional deterioration, and 12.9% other infections. The mortality rate during readmission was 28.6%. There were no statistically significant differences in the cumulative incidence of readmissions between the epidemic periods (p=0.241). Factors independently associated with readmission were: diabetes mellitus (aOR 1.96, 95%CI 1.07-3.57, p=0.030); acute kidney failure (aOR 2.69, 95%CI 1.43-5.07, p=0.002); not being a candidate for intensive care (aOR 7.68, 95% CI 4.28-13.80, p<0.001); and not being prescribed corticosteroids at discharge (aOR 2.15, 95% CI 1.04-4.44; p=0.039). A substantial proportion of patients admitted due to COVID-19 are readmitted, and they carry a high letality. Diabetes mellitus, acute kidney failure, not being a candidate for ICU admission, and not being prescribed corticosteroids on discharge are independently associated with an increased risk of readmission."
  },
  {
    "id": "26",
    "es": "la enfermedad por coronavirus del 2019 (COVID-19) puede causar lesión cardiaca, probablemente asociada con miocarditis e isquemias inducidas por la infección. El daño miocárdico conduce a la liberación de citocinas proinflamatorias y a la activación de mecanismos adaptativos de tipo autoinmune por medio de la limitación molecular. evaluar la mortalidad asociada a daño miocárdico en pacientes hospitalizados con COVID-19 confirmado mediante la medición de troponina I. estudio de casos y controles anidado en una cohorte de los pacientes de un hospital de tercer nivel. Se utilizó estadística descriptiva para caracterizar a la población. Las variables cualitativas se expresaron como proporciones y rangos, las cuantitativas como medias y desviación estándar. Para comparar la mortalidad entre pacientes con y sin daño miocárdico se utilizó la prueba exacta de Fisher. Valores de p < 0.05 fueron significativos. de junio del 2020 a agosto del 2020 se enrolaron 28 pacientes que cumplieron los criterios de selección, de los cuales 15 no tuvieron daño miocárdico y 13 tuvieron daño miocárdico evaluado con la medición de troponina sérica. Se encontró fuerte asociación entre la mortalidad y la presencia de daño miocárdico, ya que se registró mortalidad del 20% (3/15) entre los pacientes sin daño miocárdico y de 92.3% (12/13) entre los que tuvieron daño miocárdico (prueba exacta de Fisher: p < 0.005). la mortalidad en pacientes con COVID-19 se asocia a daño miocárdico evaluado a través de la medición de troponina I.",
    "en": "Coronavirus disease 2019 (COVID-19) can cause cardiac injury, probably associated with myocarditis and ischemia induced by the infection. Myocardial damage leads to the liberation of proinflammatory cytokines and to the activation of autoimmune adaptive mechanisms through molecular limitation. To assess mortality associated with myocardial damage in hospitalized patients with COVID-19 confirmed by troponin I measurement. Case-control study nested in a cohort of patients of a third-level hospital. Descriptive statistics were used to characterize the population. Qualitative variables were expressed as proportions and ranges, quantitative variables as means and standard deviation. Fisher's exact test was used to compare mortality between patients with and without myocardial damage. A p value < 0.05 was considered significant. From June 2020 to August 2020, 28 patients who met the selection criteria were enrolled, out of which 15 had no myocardial damage and 13 had myocardial damage assessed by serum troponin measurement. A strong association was found between mortality and the presence of myocardial damage, since mortality was 20% (3/15) among patients without myocardial damage and 92.3% (12/13) among those with myocardial damage (Fisher's exact test, p < 0.005). Mortality in patients with COVID-19 is associated with myocardial damage assessed by troponin I measurement."
  },
  {
    "id": "27",
    "es": "El objetivo del presente trabajo fue conocer qué tratamientos mostraron efectividad contra COVID-19, para lo cual se revisan y discuten los resultados de 37 estudios clínicos iniciados durante 2020 y concluidos en 2021. Estos fueron seleccionados de bases de datos, excluyendo vacunas, estudios computacionales, in silico, in vitro y con sueros hiperinmunes de pacientes recuperados. Se documentaron 34 fármacos, una vitamina y un remedio herbolario, con actividad farmacológica ante COVID-19 sintomático. Estos redujeron la mortalidad, el progreso de la enfermedad, o el tiempo de recuperación. Para cada tratamiento se presenta identificador y tipo de estudio, la gravedad de la enfermedad, patrocinador, país donde se realizó, así como sus resultados. Los fármacos se clasificaron de acuerdo con su mecanismo de acción. Varios fármacos que redujeron la mortalidad también disminuyeron la inflamación en los casos más graves. Esto incluyendo algunos no considerados antiinflamatorios, como el aviptadil, el bromuro de piridostigmina, el anakinra, el imatinib, el baricitinib y el bevacizumab, así como la combinación de ivermectina, aspirina, dexametasona y enoxaparina. También se reportaron con actividad terapéutica las semillas de Nigella sativa con miel. Además, resultaron efectivos el tofacitinib, el novaferón con ritonavir y lopinavir, así como los antivirales en terapias combinadas como el danoprevir con ritonavir. Los productos naturales colchicina y vitamina D3, solo tuvieron actividad en los pacientes en estado leve a moderado de la COVID-19, así como la hidroxicloroquina. El reposicionamiento de fármacos fue la principal herramienta para buscar terapias efectivas ampliando las opciones farmacológicas accesibles a los pacientes.",
    "en": "This work aimed to show which treatments showed efficacy against coronavirus disease 2019 (COVID-19); therefore, the results of 37 clinical trials started in 2020 and completed in 2021 are reviewed and discussed here. These were selected from databases, excluding vaccines, computational studies, in silico, in vitro, and those with hyperimmune sera from recovered patients. We found 34 drugs, one vitamin, and one herbal remedy with pharmacological activity against symptomatic COVID-19. They reduced mortality, disease progression, or recovery time. For each treatment, the identifier and type of trial, the severity of the disease, the sponsor, the country where the trial was conducted, and the trial results are presented. The drugs were classified according to their mechanism of action. Several drugs that reduced mortality also reduced inflammation in the most severe cases. These include some that are not considered anti-inflammatory, such as Aviptadil, pyridostigmine bromide, anakinra, imatinib, baricitinib, and bevacizumab, as well as the combination of ivermectin, aspirin, dexamethasone, and enoxaparin. Nigella sativa seeds with honey have also been reported to have therapeutic activity. On the other hand, tofacitinib, novaferon with ritonavir, and lopinavir were also effective, as well as in combination with antiviral therapies such as danoprevir with ritonavir. The natural products colchicine and Vitamin D3 were only effective in patients with mild-to-moderate COVID-19, as was hydroxychloroquine. Drug repositioning has been the main tool in the search for effective therapies by expanding the pharmacological options available to patients."
  },
  {
    "id": "28",
    "es": "Amenazas para la conservación a partir de los intereses nacionales de seguridad Resumen En los países existe una tendencia creciente por invocar la seguridad nacional y las declaraciones de emergencia para construir infraestructuras financiadas por el estado para la defensa de las fronteras, producción de energía y transporte. Las leyes, regulaciones y acuerdos establecidos para la protección de la naturaleza y el patrimonio cultural dentro y entre los países se están relegando por la seguridad nacional, lo que compromete la función de las áreas protegidas (parques nacionales, áreas silvestres y reservas de la biósfera) que resguardan la biodiversidad, el clima y la salud humana. Consideramos los casos en donde se han puesto en peligro los programas longevos y multinacionales de recuperación de especies en peligro por las exenciones a las leyes de protección ambiental para facilitar la construcción rápida de barreras fronterizas que impiden el movimiento y la migración de animales, como es el caso de las fronteras entre EU y México y Polonia y Bielorrusia. Los megaproyectos de energía renovable, como la planta solar del Pinacate en México, en conjunto con las líneas de transmisión eléctrica y las redes de carreteras también dejan una gran huella sobre la tierra y se realizan con el mínimo o ningún cumplimiento bajo el aspecto de la seguridad nacional. La soberanía nacional también se ha usado para justificar la omisión de las leyes para proceder con proyectos similares, como la refinería de Dos Bocas en México y el canal Vistula Spit en Polonia. El énfasis sobre la seguridad también es evidente con el incremento del gasto militar de las mayores economías mundiales, lo que ha creado una desigualdad con las mejoras en la exigencia de la política ambiental. Las decisiones para priorizar la seguridad pueden debilitar los principios democráticos y los protocolos de revisión ambiental, banalizar la dependencia de la humanidad por los ecosistemas funcionales y contradecir la resolución de las Naciones Unidas sobre el derecho humano a un ambiente saludable. Cuando se denominan los proyectos de infraestructura como asuntos de seguridad nacional, también se fomenta el malestar civil y político al etiquetar como antinacionales a los disidentes, incluidos los defensores ambientales y los científicos de la conservación. Los líderes mundiales deben abstenerse de usar indebidamente los poderes extraordinarios, adherirse a las leyes y acuerdos internacionales y consultar con expertos y personas locales antes de actuar de forma unilateral en cuanto a proyectos que afectan las comunidades humanas y ecológicas.",
    "en": "There is a growing trend of nation states invoking national security and emergency declarations to build state-sponsored infrastructure projects for border defense, energy production, and transportation. Established laws, regulations, and agreements for the protection of nature and cultural heritage within and between countries are becoming secondary to national security, compromising the function of protected areas, such as national parks, wilderness areas, and biosphere reserves that safeguard biodiversity, climate, and human health. We considered cases where decades-long multinational cross-border endangered species recovery programs have been jeopardized by waivers of environmental protection laws to facilitate rapid construction of border barriers that impede the movement and migration of animals, such as at the US-Mexico and Poland-Belarus borders. Renewable energy megaprojects, such as the Pinacate solar plant in Mexico, coupled with power transmission lines and road networks likewise cast a large footprint on the land and are being carried out with minimal to no environmental compliance under the guise of national security. National sovereignty likewise has been used as justification for bypassing laws to proceed with similar projects, such as Mexico's Dos Bocas refinery and Poland's Vistula Spit canal. Emphasis on security is also apparent in increasing military expenditure by the world's largest economies, which has created a mismatch with improvement in environmental policy stringency. Decisions to prioritize security can undermine democratic principles and environmental review protocols, trivialize humanity's dependence on functioning ecosystems, and contradict the United Nation's resolution on the human right to a healthy environment. Framing infrastructure projects as matters of national security also foments civil and political unrest by the labeling and casting of dissenters, including conservation scientists and environmental defenders, as antinational. World leaders must refrain from misusing extraordinary powers, adhere to laws and international agreements, and consult experts and local people before taking unilateral action on projects that affect ecological and human communities."
  },
  {
    "id": "29",
    "es": "Los procesos emocionales son centrales para la conducta, pero su naturaleza intensamente subjetiva ha sido un desafío para el estudio neurocientífico y el diagnóstico psiquiátrico. En este artículo se exploran las relaciones entre los sentimientos subjetivos y los circuitos cerebrales subyacentes desde una perspectiva computacional. Para el estudio de las emociones se aplican conocimientos recientes de la neurociencia de sistemas, planteándose la conducta subjetiva como el resultado de cálculos mentales que se ejemplifican concretamente en el cerebro. Se desarrolla la hipótesis que las emociones son el producto de cálculos neurales cuyo papel motor es redistribuir los recursos corporales regulados por los músculos lisos, análogo a los cálculos del control motor que coordinan los movimientos del músculo esquelético. Para ilustrar este modelo se revisa la investigación reciente sobre la “certidumbre”. Aunque ésta es familiar como un sentimiento, la certidumbre es también una magnitud estadística objetiva: una estimación de la probabilidad de que una hipótesis sea correcta. Este enfoque basado en el modelo ayuda a revelar las bases neurales de la certidumbre en las decisiones en mamíferos y construye un enlace al sentimiento subjetivo de certidumbre en humanos. Estos resultados tienen importantes implicancias para la psiquiatría, ya que los trastornos de los cálculos de certidumbre parecen contribuir a numerosas psicopatologías. En un sentido más amplio, este enfoque computacional de las emociones se hace eco de la visión emergente de la nosología psiquiátrica que puede ser mejor parametrizada en términos de trastornos de los cálculos cognitivos subyacentes a las conductas complejas.",
    "en": "Emotional processes are central to behavior, yet their deeply subjective nature has been a challenge for neuroscientific study as well as for psychiatric diagnosis. Here we explore the relationships between subjective feelings and their underlying brain circuits from a computational perspective. We apply recent insights from systems neuroscience-approaching subjective behavior as the result of mental computations instantiated in the brain-to the study of emotions. We develop the hypothesis that emotions are the product of neural computations whose motor role is to reallocate bodily resources mostly gated by smooth muscles. This \"emotor\" control system is analagous to the more familiar motor control computations that coordinate skeletal muscle movements. To illustrate this framework, we review recent research on \"confidence.\" Although familiar as a feeling, confidence is also an objective statistical quantity: an estimate of the probability that a hypothesis is correct. This model-based approach helped reveal the neural basis of decision confidence in mammals and provides a bridge to the subjective feeling of confidence in humans. These results have important implications for psychiatry, since disorders of confidence computations appear to contribute to a number of psychopathologies. More broadly, this computational approach to emotions resonates with the emerging view that psychiatric nosology may be best parameterized in terms of disorders of the cognitive computations underlying complex behavior."
  },
  {
    "id": "30",
    "es": "La especiación por hibridación es una fuerza evolutiva importante con un papel principal en el origen de una nueva especie. Sin embargo, la hibridación continua puede generar un estancamiento híbrido en el que se pierden por completo los genomas parentales. Esto puede convertirse en una amenaza para la biodiversidad si involucra a una especie que se ha adaptado a ciertas condiciones ambientales y sólo se encuentra en un lugar. Ya que los científicos de la conservación suelen tener una actitud negativa hacia los híbridos, es importante incrementar el entendimiento de la influencia que tiene el flujo interespecífico sobre la persistencia de las especies. Revisamos la literatura sobre la hibridación de especies para generar una lista de todos los casos conocidos en el orden Carnívora. También observamos el nivel de introgresión, si se produjo descendencia fértil y si hubo mención de los efectos evolutivos positivos o negativos (especiación híbrida y estancamiento) para analizar el impacto relativo. Desarrollamos un árbol de decisión con el cual determinar cuáles acciones deberían tomarse en el manejo de las especies híbridas para evaluar las implicaciones que tienen los híbridos para la conservación. Encontramos 53 híbridos de 68 taxones únicos, lo que representa aproximadamente el 23% de todos los carnívoros. Estos híbridos incluyen principalmente a especies monofiléticas (83%) y simpátricas (75%). Para dos especies, los resultados del análisis fueron la eliminación o restricción de los híbridos: el lobo etíope (Canis simensis) y el lince escocés (Felis silvestris silvestris). Ambas especies hibridan con sus coespecíficos domésticos. Para todos los demás casos sugerimos que se proteja a los híbridos de la misma manera que a las especies nativas. No encontramos evidencias de una extinción genómica en el orden Carnívora. Al contrario, algunas especies parecen tener un origen híbrido, como el oso negro asiático (Ursus thibetanus) y el lobo dorado africano (Canis lupaster). Otros resultados positivos de la hibridación son la diversidad genética novedosa, la adaptación a ambientes extremos y el incremento en la adaptabilidad reproductiva. Estos resultados son de valor particular para contrarrestar la deriva génica y permitir la introgresión adaptativa en un mundo dominado por humanos. Evaluación de la especiación y estancamiento en carnívoros silvestres con una estrategia de árbol de decisión.",
    "en": "Hybridization is an important evolutionary force with a principal role in the origin of new species, known as hybrid speciation. However, ongoing hybridization can create hybrid swamping, in which parental genomes are completely lost. This can become a biodiversity threat if it involves species that have adapted to certain environmental conditions and occur nowhere else. Because conservation scientists commonly have a negative attitude toward hybrids, it is important to improve understanding of the influence of interspecific gene flow on the persistence of species. We reviewed the literature on species hybridization to build a list of all known cases in the order Carnivora. To examine the relative impact, we also noted level of introgression, whether fertile offspring were produced, and whether there was mention of negative or positive evolutionary effects (hybrid speciation and swamping). To evaluate the conservation implications of hybrids, we developed a decision-making tree with which to determine which actions should be taken to manage hybrid species. We found 53 hybrids involving 68 unique taxa, which is roughly 23% of all carnivore species. They mainly involved monophyletic (83%) and sympatric species (75%). For 2 species, the outcome of the assessment was to eliminate or restrict the hybrids: Ethiopian wolf (Canis simensis) and Scottish wildcat (Felis silvestris silvestris). Both species hybridize with their domestic conspecifics. For all other cases, we suggest hybrids be protected in the same manner as native species. We found no evidence of genomic extinction in Carnivora. To the contrary, some species appear to be of hybrid origin, such as the Asiatic black bear (Ursus thibetanus) and African golden wolf (Canis lupaster). Other positive outcomes of hybridization are novel genetic diversity, adaptation to extreme environments, and increased reproductive fitness. These outcomes are particularly valuable for counterbalancing genetic drift and enabling adaptive introgression in a human-dominated world."
  },
  {
    "id": "31",
    "es": "Determinar la seropositividad a anticuerpos anti-IgG por infección de Echinococcus granulosus, Fasciola hepatica y cisticerco de Taenia solium y describir las características de los infectados en 13 regiones de la sierra peruana entre 2016 y 2019. Estudio observacional transversal, que analizó 7811 fichas epidemiológicas de la vigilancia basada en laboratorio de las zoonosis parasitarias del periodo 2016-2019. El diagnóstico se realizó mediante la detección de anticuerpos tipo IgG anti E. granulosus, F. hepatica y cisticerco de T. solium utilizando antígenos nativos mediante el ensayo inmunoabsorbente ligado a enzimas (ELISA) e Inmunoblot. La diferencia en la frecuencia de casos de estas zoonosis según características identificadas se realizó mediante la prueba chi-cuadrado de Pearson y prueba exacta de Fisher. Se determinó una seropositividad de 7,9% para fascioliasis, 4,9% para equinococosis quística, y 2,3% para cisticerco de T. solium. Estas frecuencias fueron mayores en Cerro de Pasco para equinococosis quística (24,5%), en Ayacucho para cisticerco de T. solium (4,5%) y en Puno para fascioliasis (40,6%). Entre las características sociodemográficas, se encontró una diferencia estadísticamente significativa en la frecuencia de casos para todas las zoonosis según grupo etario, ocupación, y región de residencia. Además, se encontró diferencia con el consumo de verduras en emolientes, y entre las características clínico-epidemiológicas con tener antecedentes familiares de las zoonosis parasitarias. A partir de las 7811 muestras evaluadas, se encontró que estas zoonosis parasitarias están distribuidas en 13 regiones de la sierra del Perú, ocasionando un problema de salud importante, con frecuencias que varían según diversas características.",
    "en": "Motivation for the study. To understand the characteristics and distribution of the main parasitic zoonoses in Peru and to generate data for decision making in surveillance, prevention and control. Main findings. These parasitic zoonoses are distributed in areas of extreme poverty in the central and southern highlands of Peru. Fascioliasis seropositivity was found to be higher than for echinococcosis and cysticercosis. In addition, sociodemographic characteristics and lifestyle habits influence the transmission of these zoonoses. Implications. An active search for these zoonoses should be carried out in other risk areas with similar epidemiological characteristics to determine the prevalence of each of these zoonoses and implement multisectoral prevention and control programs. . To determine seropositivity to anti-IgG antibodies against Echinococcus granulosus, Fasciola hepatica and Taenia solium cysticercus infection and to describe the characteristics of the infected patients in 13 regions of the Peruvian highlands between 2016 and 2019. Cross-sectional, observational study, in which we analyzed 7811 epidemiological records of laboratory-based surveillance of parasitic zoonoses from 2016 to 2019. Diagnosis was established by detecting IgG type anti-E. granulosus, F. hepatica and T. solium cysticercus antibodies using native antigens by enzyme-linked immunosorbent assay (ELISA) and Immunoblot. We evaluated the difference in the frequency of the cases according to identified characteristics using Pearson's chi-square test and Fisher's exact test. Seropositivity was 7.9% for fascioliasis, 4.9% for cystic echinococcosis, and 2.3% for T. solium cysticercus. These rates were higher in Cerro de Pasco for cystic echinococcosis (24.5%), in Ayacucho for T. solium cysticercus (4.5%) and in Puno for fascioliasis (40.6%). Regarding the sociodemographic characteristics, we found a statistically significant difference in the frequency of cases for all zoonoses according to age group, occupation, and region of residence. We also found a difference with the consumption of vegetables in emollients, and between clinical-epidemiological characteristics and having a family history of parasitic zoonoses. From the 7811 samples, we found that these parasitic zoonoses are distributed in 13 regions of the Peruvian highlands, and represent a major health problem, with frequencies that change according to different characteristics."
  },
  {
    "id": "32",
    "es": "Introducción: Los prebióticos y alimentos con propiedades funcionales proporcionan beneficios para la salud de los consumidores a través de la prevención de muchas enfermedades. Objetivo: Verificar la aceptación de productos artesanales (chocolate en barra, dulce de soja y pan dulce) formulados con nueces (linaza, maní y nueces de Brasil) y, o fructooligosacáridos (FOS). Métodos: Cuatro muestras de cada producto fueron preparados con adición de diferentes concentraciones de nueces y FOS. La evaluación sensorial se realizó mediante una muestra de 373 consumidores, con 126, 121 y 126 probadores para muestras de chocolate en barra, dulce de soja y pan dulce, respectivamente, utilizándose la escala hedónica de nueve puntos. Los resultados fueron sometidos a Análisis de Varianza (ANOVA) y el test de Tukey. Resultados y Discusión: Observándose las medias de los juzgamientos, se infiere que las muestras con mayor aceptación han sido de pan dulce con nueces de Brasil y, o FOS. Sin embargo, todas las muestras son buenas alternativas de mercado y se lo mostró un promedio de entre 6 y 9 puntos, más un aumento de ácidos grasos omega 3 y 6, proteínas, fibras, vitaminas, antioxidantes y minerales, así como fitoquímicos, los cuales desempeñan un papel importante en la promoción de la salud. Conclusión: Los productos artesanales formulados con oleaginosas y, o FOS tuvieron una buena aceptabilidad y pueden mejorar los hábitos alimentarios de los consumidores. Pero para probar la funcionalidad de estos productos, se necesitan nuevos estudios.",
    "en": "Prebiotic and food with functional properties are beneficial for consumers through prevention of many diseases. Verify the acceptance of handmade product (chocolate bar, soy sweet and sweet bread) formulated based on oil seeds (flaxseed, peanut and Brazil nut) and or fructooligosaccharides (FOS). Four samples of each handmade product were prepared adding different concentrations of oil seed and FOS. The sensory evaluation was performed by a sample of 373 consumers; 126, 121 and 126 tasters of chocolate bar, soy sweet and sweet bread, respectively, using a hedonic scale of nine points. The results were submitted to analysis of variance (ANOVA) and Tukey's test. Observing the trials averages, we inferred that samples of sweet bread with Brazil nut and/or FOS had the greater acceptance. However, all the samples are good market alternatives because they had presented averages between 6 and 9 points, and conferred accretion of omega-3 and omega-6 fatty acids, protein, fiber, antioxidant vitamins and minerals, as well as, phytochemicals, which plays an important role in health promotion. The handmade products formulated based on oil seeds and FOS had good acceptance and can improve the consumer dietary patterns. But, in order to prove the functionality of these products, new studies should be performed."
  },
  {
    "id": "33",
    "es": "existen condiciones neurológicas severas en pacientes con COVID-19, como: enfermedad cerebrovascular, síndrome de Guillain-Barré, encefalitis, encefalopatía necrotizante hemorrágica aguda y mielitis. describimos que el paciente con SARS-CoV-2 con síntomas respiratorios tiene manifestaciones neurológicas sutiles o subclínicas. estudio observacional, transversal, analítico, que incluyó pacientes de 18-65 años con síntomas respiratorios y diagnóstico de COVID-19 confirmado. Se excluyeron pacientes intubados, con enfermedades neurodegenerativas crónicas o compromiso neurológico preexistente. Se realizó semiología de la cefalea y exploración neurológica; Se midieron los niveles séricos de glucosa, proteínas, electrolitos, lactato, proteína C reactiva, deshidrogenasa láctica y dímero D. También se realizaron análisis de líquido cefalorraquídeo (LCR) y un electroencefalograma (EEG) en los pacientes que aceptaron los riesgos. se encontró alta prevalencia de manifestaciones neurológicas sutiles en pacientes con COVID-19 con solo cuadro clínico respiratorio. Cefalea, anosmia, disgeusia e hipopalestesia predominaron en las primeras etapas, con hallazgos anormales frecuentes en el LCR (>70%) y con menos frecuencia en el EEG (<20%). la cefalea, anosmia, disgeusia e hipoestesia fueron frecuentes al inicio de la infección, junto con hallazgos anormales en LCR y EEG, sin otros síntomas neurológicos ni enfermedad neurológica.",
    "en": "There are severe neurological conditions in patients with COVID-19, such as: cerebrovascular disease, Guillain-Barré syndrome, encephalitis, acute hemorrhagic necrotizing encephalopathy and myelitis. We describe that the patient with SARS-CoV 2 with respiratory symptoms has subtle or subclinical neurological manifestations. Observational, cross-sectional, analytical study, which included patients aged 18-65 years with respiratory symptoms and a confirmed diagnosis of COVID-19. Intubated patients with chronic neurodegenerative diseases or pre-existing neurological compromise were excluded. Semiology of the headache and neurological examination were performed; Serum levels of glucose, protein, electrolytes, lactate, C-reactive protein, lactic dehydrogenase, and D-dimer were measured. Cerebrospinal fluid (CSF) analysis and electroencephalogram (EEG) were also performed in patients who accepted the risks. A high prevalence of subtle neurological manifestations was found in patients with COVID-19 with only a respiratory clinical picture. Headache, anosmia, dysgeusia, and hypopalesthesia predominated in the early stages, with frequent abnormal findings in the CSF (>70%) and less frequently in the EEG (<20%). Headache, anosmia, dysgeusia and hypoesthesia were frequent at the beginning of the infection, together with abnormal findings in CSF and EEG, without other neurological symptoms or neurological disease."
  },
  {
    "id": "34",
    "es": "El término “oscilacíones cerebrales (o neurales)” se refiere a la actividad elécirica rítmica y/o repetitiva generada espontáneamente y en respuesta a estímulos por el tejido neural en el sistema nervioso central. Cada vez es más evidente la importancia de las oscilaciones cerebrales en los procesos sensorio-cognitivos. También es claro que las oscilaciones relacionadas con eventos se modifican en muchos tipos de neuropatología, particularmente en el deterioro cognitivo. Esta revisión discute métodos como los espectros y las oscilaciones evocadas o relacionadas con eventos, el análisis de coherencia y el bloqueo de fase. Da ejemplos de aplicaciones de métodos y conceptos esenciales en el trasiorno bipolar que permiten una base para las nociones fundamentals en relación con los biomarcadores neurofisiológicos en el deterioro cognitivo. El mensaje que se puede obtener es que en el desarrollo del diagnóstico y las estraiegias farmacoterapéuticas, los datos neurofisiológicos deben ser analizados en una estruciura que emplee una multiplicidad de métodos y bandas de frecuencia.",
    "en": "The term \"brain (or neural) oscillations\" refers to the rhythmic and/or repetitive electrical activity generated spontaneously and in response to stimuli by neural tissue in the central nervous system. The importance of brain oscillations in sensory-cognitive processes has become increasingly evident. It has also become clear that event-related oscillations are modified in many types of neuropathology, in particular in cognitive impairment. This review discusses methods such as evoked/event-related oscillations and spectra, coherence analysis, and phase locking. It gives examples of applications of essential methods and concepts in bipolar disorder that provide a basis for fundamental notions regarding neurophysiologic biomarkers in cognitive impairment. The take-home message is that in the development of diagnostic and pharmacotherapeutic strategies, neurophysiologic data should be analyzed in a framework that uses a multiplicity of methods and frequency bands."
  },
  {
    "id": "35",
    "es": "El plasma de convaleciente podría reducir la mortalidad en pacientes con enfermedades respiratorias víricas, y se está investigando como posible tratamiento para la enfermedad por coronavirus 2019 (covid‐19). Se requiere un profundo conocimiento del conjunto de evidencia actual sobre los beneficios y riesgos de esta intervención. Evaluar la efectividad y seguridad de la transfusión de plasma de convaleciente en el tratamiento de las personas con covid‐19; y mantener la vigencia de la evidencia con un enfoque de revisión sistemática continua. MÉTODOS DE BÚSQUEDA: Para identificar estudios en curso y completados, se realizaron búsquedas en la base de datos COVID‐19 de la OMS: literatura global sobre la enfermedad por coronavirus, MEDLINE, Embase, el Registro Cochrane de Estudios de covid‐19 y la Plataforma COVID‐19 L*OVE de Epistemonikos. Se realizaron búsquedas mensuales hasta el 3 de marzo de 2022. CRITERIOS DE SELECCIÓN: Se incluyeron ensayos controlados aleatorizados (ECA) que evaluaron el plasma de convaleciente para la covid‐19, independientemente de la gravedad de la enfermedad, la edad, el sexo o el origen étnico. Se excluyeron los estudios que incluyeron poblaciones con otras enfermedades por coronavirus, como el síndrome respiratorio agudo grave (SARS) o el síndrome respiratorio de Oriente Medio (MERS), así como los estudios que evaluaron la inmunoglobulina estándar. OBTENCIÓN Y ANÁLISIS DE LOS DATOS: Se siguió la metodología estándar de Cochrane. Para evaluar el sesgo en los estudios incluidos se utilizó la herramienta RoB 2. Se utilizó el método GRADE para evaluar la certeza de la evidencia para los siguientes desenlaces: mortalidad por todas las causas hasta el día 28, empeoramiento y mejoría del estado clínico (para personas con enfermedad moderada a grave), ingreso hospitalario o muerte, resolución de los síntomas de covid‐19 (para personas con enfermedad leve), calidad de vida, eventos adversos de grado 3 o 4 y eventos adversos graves. En esta cuarta versión actualizada de la revisión se incluyeron 33 ECA con 24 861 participantes, de los cuales 11 432 recibieron plasma de convaleciente. De ellos, 9 estudios son unicéntricos y 24 multicéntricos. Se realizaron 14 estudios en América, 8 en Europa, 3 en el Sudeste Asiático, 2 en África, 2 en el Pacífico occidental, 3 en el Mediterráneo oriental y 1 en varias regiones. Se identificaron otros 49 estudios en curso que evaluaron el plasma de convaleciente, y 33 estudios que informaban de que se habían completado. Personas con un diagnóstico confirmado de covid‐19 y enfermedad de moderada a grave El uso de plasma de convaleciente se investigó en 29 ECA con 22 728 participantes con enfermedad moderada a grave. En 23 ECA con 22 020 participantes se comparó el plasma de convaleciente con el placebo o la atención habitual sola, en 5 se comparó con plasma estándar y en 1, con inmunoglobulina humana. Se evalúan subgrupos sobre detección de anticuerpos, aparición de síntomas, grupos de ingresos de países y varias comorbilidades en el texto completo. Plasma de convaleciente versus placebo o atención habitual sola El plasma de convaleciente no reduce la mortalidad por todas las causas hasta el día 28 (razón de riesgos [RR] 0,98; intervalo de confianza [IC] del 95%: 0,92 a 1,03; 220 por cada 1000; 21 ECA, 19 021 participantes; evidencia de certeza alta). Tiene poca o ninguna repercusión en la necesidad de ventilación mecánica invasiva o la muerte (RR 1,03; IC del 95%: 0,97 a 1,11; 296 por cada 1000; seis ECA, 14 477 participantes; evidencia de certeza alta) y no tiene ningún efecto en si los participantes reciben el alta hospitalaria (RR 1,00; IC de 95%: 0,97 a 1,02; 665 por cada 1000; seis ECA, 12 721 participantes; evidencia de certeza alta). El plasma de convaleciente podría tener poca o ninguna repercusión en la calidad de vida (DM 1,00; IC del 95%: ‐2,14 a 4,14; un ECA, 483 participantes; evidencia de certeza baja). El plasma de convaleciente podría tener poco o ningún efecto en el riesgo de eventos adversos de grado 3 y 4 (RR 1,17; IC del 95%: 0,96 a 1,42; 212 por cada 1000; seis ECA, 2392 participantes; evidencia de certeza baja). Es probable que tenga poco o ningún efecto sobre el riesgo de eventos adversos graves (RR 1,14; IC del 95%: 0,91 a 1,44; 135 por cada 1000; seis ECA, 3901 participantes; evidencia de certeza moderada). Plasma de convaleciente versus plasma estándar No se sabe si el plasma de convaleciente reduce o aumenta la mortalidad por cualquier causa hasta el día 28 (RR 0,73; IC del 95%: 0,45 a 1,19; 129 por cada 1000; cuatro ECA, 484 participantes; evidencia de certeza muy baja). No se sabe si el plasma de convaleciente reduce o aumenta la necesidad de ventilación mecánica invasiva o la muerte (RR 5,59; IC del 95%: 0,29 a 108,38; 311 por cada 1000; un estudio, 34 participantes; evidencia de certeza muy baja) ni si reduce o aumenta el riesgo de eventos adversos graves (RR 0,80; IC 95%: 0,55 a 1,15; 236 por cada 1000; tres ECA, 327 participantes; evidencia de certeza muy baja). No se identificó ningún estudio que informara sobre otros desenlaces clave. Plasma de convaleciente versus inmunoglobulina humana El plasma de convaleciente podría tener poco o ningún efecto sobre la mortalidad por cualquier causa hasta el día 28 (RR 1,07; IC del 95%: 0,76 a 1,50; 464 por cada 1000; un estudio, 190 participantes; evidencia de certeza baja). No se identificó ningún estudio que informara sobre otros desenlaces clave. Personas con un diagnóstico confirmado de infección por SARS‐CoV‐2 y enfermedad leve Se identificaron dos ECA, con 536 participantes, que compararon el plasma de convaleciente con placebo o atención habitual sola y dos ECA, con 1597 participantes con enfermedad leve, que compararon el plasma de convaleciente con plasma estándar. Plasma de convaleciente versus placebo o atención habitual sola No se sabe si el plasma de convaleciente reduce la mortalidad por cualquier causa hasta el día 28 (odds ratio [OR] 0,36; IC del 95%: 0,09 a 1,46; 8 por cada 1000; dos ECA, 536 participantes; evidencia de certeza muy baja). Podría tener poco o ningún efecto en el ingreso hospitalario o la muerte a los 28 días (RR 1,05; IC del 95%: 0,60 a 1,84; 117 por cada 1000; un ECA, 376 participantes; evidencia de certeza baja), en el tiempo hasta la resolución de los síntomas de covid‐19 (cociente de riesgos instantáneos [CRI] 1,05; IC del 95%: 0,85 a 1,30; 483 por cada 1000; un ECA, 376 participantes; evidencia de certeza baja), en el riesgo de eventos adversos de grados 3 y 4 (RR 1,29; IC del 95%: 0,75 a 2,19; 144 por cada 1000; un ECA, 376 participantes; evidencia de certeza baja) y en el riesgo de eventos adversos graves (RR 1,14; IC del 95%: 0,66 a 1,94; 133 por cada 1000; un ECA, 376 participantes; evidencia de certeza baja). No se identificó ningún estudio que informara sobre otros desenlaces clave. Plasma de convaleciente versus plasma estándar No se sabe si el plasma de convaleciente reduce la mortalidad por cualquier causa hasta el día 28 (OR 0,30; IC del 95%: 0,05 a 1,75; 2 por cada 1000; dos ECA, 1597 participantes; evidencia de certeza muy baja). Es probable que reduzca el ingreso hospitalario o la muerte a los 28 días (RR 0,49; IC del 95%: 0,31 a 0,75; 36 por cada 1000; dos ECA, 1595 participantes; evidencia de certeza moderada). El plasma de convaleciente podría tener poco o ningún efecto sobre la resolución inicial de los síntomas hasta el día 28 (RR 1,12; IC del 95%: 0,98 a 1,27; un ECA, 416 participantes; evidencia de certeza baja). No se identificó ningún estudio que informara sobre otros desenlaces clave. Esta es una revisión sistemática continua. Cada mes se busca nueva evidencia y se actualiza la revisión cuando se identifica evidencia nueva relevante. Para la comparación del plasma de convaleciente versus placebo o la atención habitual sola, existe evidencia de certeza alta de que el plasma de convaleciente para personas con enfermedad moderada a grave no reduce la mortalidad y tiene poco o ningún efecto en la mejoría o el empeoramiento clínico. Es probable que tenga poco o ningún efecto en los eventos adversos graves. Para las personas con enfermedad leve, existe evidencia de certeza baja para los desenlaces principales. Hay 49 estudios en curso y 33 estudios que declaran estar completados en un registro de ensayos. La publicación de los estudios en curso podría resolver algunas de las incertidumbres en torno al tratamiento con plasma de convaleciente para personas con enfermedad asintomática o leve.",
    "en": "Convalescent plasma may reduce mortality in patients with viral respiratory diseases, and is being investigated as a potential therapy for coronavirus disease 2019 (COVID-19). A thorough understanding of the current body of evidence regarding benefits and risks of this intervention is required. To assess the effectiveness and safety of convalescent plasma transfusion in the treatment of people with COVID-19; and to maintain the currency of the evidence using a living systematic review approach. To identify completed and ongoing studies, we searched the World Health Organization (WHO) COVID-19 Global literature on coronavirus disease Research Database, MEDLINE, Embase, Cochrane COVID-19 Study Register, and the Epistemonikos COVID-19 L*OVE Platform. We searched monthly until 03 March 2022. We included randomised controlled trials (RCTs) evaluating convalescent plasma for COVID-19, irrespective of disease severity, age, gender or ethnicity. We excluded studies that included populations with other coronavirus diseases (severe acute respiratory syndrome (SARS) or Middle East respiratory syndrome (MERS)), as well as studies evaluating standard immunoglobulin. We followed standard Cochrane methodology. To assess bias in included studies we used RoB 2. We used the GRADE approach to rate the certainty of evidence for the following outcomes: all-cause mortality at up to day 28, worsening and improvement of clinical status (for individuals with moderate to severe disease), hospital admission or death, COVID-19 symptoms resolution (for individuals with mild disease), quality of life, grade 3 or 4 adverse events, and serious adverse events. In this fourth review update version, we included 33 RCTs with 24,861 participants, of whom 11,432 received convalescent plasma. Of these, nine studies are single-centre studies and 24 are multi-centre studies. Fourteen studies took place in America, eight in Europe, three in South-East Asia, two in Africa, two in western Pacific and three in eastern Mediterranean regions and one in multiple regions. We identified a further 49 ongoing studies evaluating convalescent plasma, and 33 studies reporting as being completed. Individuals with a confirmed diagnosis of COVID-19 and moderate to severe disease 29 RCTs investigated the use of convalescent plasma for 22,728 participants with moderate to severe disease. 23 RCTs with 22,020 participants compared convalescent plasma to placebo or standard care alone, five compared to standard plasma and one compared to human immunoglobulin. We evaluate subgroups on detection of antibodies detection, symptom onset, country income groups and several co-morbidities in the full text. Convalescent plasma versus placebo or standard care alone Convalescent plasma does not reduce all-cause mortality at up to day 28 (risk ratio (RR) 0.98, 95% confidence interval (CI) 0.92 to 1.03; 220 per 1000; 21 RCTs, 19,021 participants; high-certainty evidence). It has little to no impact on need for invasive mechanical ventilation, or death (RR 1.03, 95% CI 0.97 to 1.11; 296 per 1000; 6 RCTs, 14,477 participants; high-certainty evidence) and has no impact on whether participants are discharged from hospital (RR 1.00, 95% CI 0.97 to 1.02; 665 per 1000; 6 RCTs, 12,721 participants; high-certainty evidence). Convalescent plasma may have little to no impact on quality of life (MD 1.00, 95% CI -2.14 to 4.14; 1 RCT, 483 participants; low-certainty evidence). Convalescent plasma may have little to no impact on the risk of grades 3 and 4 adverse events (RR 1.17, 95% CI 0.96 to 1.42; 212 per 1000; 6 RCTs, 2392 participants; low-certainty evidence). It has probably little to no effect on the risk of serious adverse events (RR 1.14, 95% CI 0.91 to 1.44; 135 per 1000; 6 RCTs, 3901 participants; moderate-certainty evidence). Convalescent plasma versus standard plasma We are uncertain whether convalescent plasma reduces or increases all-cause mortality at up to day 28 (RR 0.73, 95% CI 0.45 to 1.19; 129 per 1000; 4 RCTs, 484 participants; very low-certainty evidence). We are uncertain whether convalescent plasma reduces or increases the need for invasive mechanical ventilation, or death (RR 5.59, 95% CI 0.29 to 108.38; 311 per 1000; 1 study, 34 participants; very low-certainty evidence) and whether it reduces or increases the risk of serious adverse events (RR 0.80, 95% CI 0.55 to 1.15; 236 per 1000; 3 RCTs, 327 participants; very low-certainty evidence). We did not identify any study reporting other key outcomes. Convalescent plasma versus human immunoglobulin Convalescent plasma may have little to no effect on all-cause mortality at up to day 28 (RR 1.07, 95% CI 0.76 to 1.50; 464 per 1000; 1 study, 190 participants; low-certainty evidence). We did not identify any study reporting other key outcomes. Individuals with a confirmed diagnosis of SARS-CoV-2 infection and mild disease We identified two RCTs reporting on 536 participants, comparing convalescent plasma to placebo or standard care alone, and two RCTs reporting on 1597 participants with mild disease, comparing convalescent plasma to standard plasma. Convalescent plasma versus placebo or standard care alone We are uncertain whether convalescent plasma reduces all-cause mortality at up to day 28 (odds ratio (OR) 0.36, 95% CI 0.09 to 1.46; 8 per 1000; 2 RCTs, 536 participants; very low-certainty evidence). It may have little to no effect on admission to hospital or death within 28 days (RR 1.05, 95% CI 0.60 to 1.84; 117 per 1000; 1 RCT, 376 participants; low-certainty evidence), on time to COVID-19 symptom resolution (hazard ratio (HR) 1.05, 95% CI 0.85 to 1.30; 483 per 1000; 1 RCT, 376 participants; low-certainty evidence), on the risk of grades 3 and 4 adverse events (RR 1.29, 95% CI 0.75 to 2.19; 144 per 1000; 1 RCT, 376 participants; low-certainty evidence) and the risk of serious adverse events (RR 1.14, 95% CI 0.66 to 1.94; 133 per 1000; 1 RCT, 376 participants; low-certainty evidence). We did not identify any study reporting other key outcomes. Convalescent plasma versus standard plasma We are uncertain whether convalescent plasma reduces all-cause mortality at up to day 28 (OR 0.30, 95% CI 0.05 to 1.75; 2 per 1000; 2 RCTs, 1597 participants; very low-certainty evidence). It probably reduces admission to hospital or death within 28 days (RR 0.49, 95% CI 0.31 to 0.75; 36 per 1000; 2 RCTs, 1595 participants; moderate-certainty evidence). Convalescent plasma may have little to no effect on initial symptom resolution at up to day 28 (RR 1.12, 95% CI 0.98 to 1.27; 1 RCT, 416 participants; low-certainty evidence). We did not identify any study reporting other key outcomes. This is a living systematic review. We search monthly for new evidence and update the review when we identify relevant new evidence. For the comparison of convalescent plasma versus placebo or standard care alone, our certainty in the evidence that convalescent plasma for individuals with moderate to severe disease does not reduce mortality and has little to no impact on clinical improvement or worsening is high. It probably has little to no effect on SAEs. For individuals with mild disease, we have low certainty evidence for our primary outcomes. There are 49 ongoing studies, and 33 studies reported as complete in a trials registry. Publication of ongoing studies might resolve some of the uncertainties around convalescent plasma therapy for people with asymptomatic or mild disease."
  },
  {
    "id": "36",
    "es": "Vacunas veterinarias autógenas para la avicultura en Europa: “Varias formas de romper un huevo”. En la última década, la ganadería europea ha utilizado cada vez más vacunas autógenas para la prevención de enfermedades no declarables. En Europa, estas vacunas son exclusivamente vacunas inactivadas bacterianas y virales, con un conjunto de regulaciones específicas que las diferencian de las vacunas convencionales. El mayor número de aplicaciones probablemente se produce en la avicultura, ya que estas especies animales se crían en mayor número en comparación con otros tipos de animales productores de alimentos. En el año 2019, las vacunas autógenas entraron por primera vez en el ámbito de aplicación de una regulación europea armonizada, aunque todavía faltan muchos aspectos importantes y es necesario desarrollarlos más. En consecuencia, varias disposiciones legales importantes permanecen en las legislaciones nacionales y pueden variar enormemente entre los diferentes estados miembros de la Unión Europea. La inclusión de vacunas autógenas en el manejo de determinadas enfermedades avícolas se justifica por la falta de disponibilidad de vacunas autorizadas y la evolución y diversidad de antígenos en el campo que no están cubiertos por vacunas con licencia. Además, estas vacunas ayudan a reducir el uso de antibióticos. Los métodos para aislar y tipificar aislados patógenos para obtener antígenos relevantes son específicos de cada patógeno y requieren un enfoque cuidadoso basado en evidencia clínica. Los procesos de fabricación se optimizan de acuerdo con las normas reglamentarias y representan el factor más crítico que influye en la calidad de las vacunas autógenas y su comercialización. Esta revisión presenta los requisitos importantes para la fabricación de vacunas autógenas en la avicultura, además de las consideraciones regulatorias relevantes. También se presentan los resultados de una encuesta realizada en varios estados miembros de la Unión Europea sobre disposiciones específicas dentro de sus legislaciones nacionales.",
    "en": "In the past decade, European animal farming has increasingly used autogenous vaccines for the prevention of nonnotifiable diseases. In Europe, these vaccines are exclusively inactivated bacterial and viral vaccines, with a set of specific regulations that differentiate them from conventional vaccines. The highest number of applications most likely occurs in poultry, as these animal species are farmed in the highest numbers compared with other types of food-producing animals. In 2019, autogenous vaccines came within the scope of harmonized European regulation for the first time, although many important aspects are still missing and need to be further developed. Consequently, several important legal provisions remain in national legislations and can vary tremendously between different member states of the European Union. The inclusion of autogenous vaccines in the management of certain diseases of poultry is justified by the nonavailability of licensed vaccines and the evolution and diversity of antigens in the field that are not covered by licensed vaccines. In addition, these vaccines aid in reducing the use of antibiotics. The methods for isolating and typing pathogenic isolates to obtain relevant antigens are pathogen specific and require a careful approach based on clinical evidence. Manufacturing processes are optimized according to regulatory standards, and they represent the most critical factor influencing the quality of autogenous vaccines and their placement on the market. This review presents the important requirements for manufacturing autogenous vaccines for poultry in addition to the relevant regulatory considerations. The results from a survey of several European Union member states regarding specific provisions within their national legislations are also presented."
  },
  {
    "id": "37",
    "es": "Evaluar los conocimientos y las prácticas relacionados con la prevención de las mordeduras de serpiente entre los residentes chinos. Mediante el uso de un enfoque de muestreo aleatorio de etapas múltiples aumentado por el muestreo de bola de nieve, se encuestó a los residentes de 10 provincias, un municipio y una región autónoma al sur de la cuenca del río Yangtze entre mayo de 2022 y febrero de 2023. Se complementaron los datos con una encuesta nacional en línea. Se aplicó una prueba χ Se obtuvieron 55 775 respuestas válidas, 16 200 de la encuesta presencial y 39 575 de la encuesta en línea. Solo el 25,7% (14 325) de los encuestados demostró tener conocimientos adecuados sobre las mordeduras de serpiente, mientras que el 25,6% (14 295) conocía prácticas básicas de primeros auxilios o conductas preventivas. La edad, el estado civil, el nivel de estudios, la ocupación, el tipo de residencia y la frecuencia de exposición a la naturaleza son variables independientes significativas que afectan a los conocimientos sobre las mordeduras de serpiente (valores de  Los residentes chinos presentan un notable déficit de conocimientos, primeros auxilios y conductas preventivas en relación con las mordeduras de serpiente. Las prácticas erróneas de primeros auxilios pueden comprometer gravemente la eficacia de las intervenciones terapéuticas basadas en la evidencia. En consecuencia, es necesario mejorar la educación sanitaria relativa a las serpientes y a sus mordeduras en esta población.",
    "en": "To assess knowledge and practices related to snakebite prevention among Chinese residents. By using a multistage random sampling approach augmented by snowball sampling, we surveyed residents from 10 provinces, one municipality and one autonomous region south of the Yangtze River Basin between May 2022 and February 2023. We supplemented the data with a national online survey. We used a  We obtained 55 775 valid survey responses, 16 200 respondents from the face-to-face survey and 39 575 respondents from the online survey. Only 25.7% (14 325) respondents demonstrated adequate knowledge about snakebites whereas 25.6% (14 295) respondents knew basic first-aid practices or preventive behaviours. Age, marital status, educational attainment, occupation, type of residence and frequency of exposure to nature are significant independent variables affecting snakebite knowledge ( There is a notable shortfall in knowledge, first aid and preventive behaviours among Chinese residents regarding snakebites. Misguided first aid practices can severely compromise the effectiveness of evidence-based therapeutic interventions. Consequently, improving health education concerning snakes and snakebites in this population is needed."
  },
  {
    "id": "38",
    "es": "El virus SARS-CoV-2 procedente de Europa ha llegado a Perú el 5 Marzo y desde el 16 de marzo se ha declarado el estado de emergencia nacional llevando al confinamiento a toda la población. El objetivo de este estudio es caracterizar la evolución epidémica de la enfermedad de coronavirus (COVID-19) aplicando el modelo SIR (Susceptibles-Infecciosos-recuperados o fallecidos) durante un periodo de 200 días. Se utilizó los datos de series temporales de COVID-19 del 06 de marzo al 14 de mayo de 2020 del ministerio de salud peruano planteando casos estimados variando el número básico de reproducción R0.  Según el modelo SIR, el pico de infectados se produce poco después del 30 de Mayo desde el inicio de la epidemia (día 86) donde disminuye el número total de casos infectados a R0=1,5. Los resultados sugieren que las estrictas medidas actuales de Perú pueden prevenir eficazmente la propagación de COVID-19 y deben mantenerse aun obteniendo resultados eficientes.",
    "en": "The SARS-CoV-2 virus from Europe has reached Peru on March 5 and since March 16 a state of national emergency has been declared, leading to the confinement of the entire population. The objective of this study is to characterize the epidemic evolution of coronavirus disease (COVID-19) applying the SIR model (Susceptible-Infectious-recovered or deceased) during a period of 200 days. The time series data of COVID-19 from March 06 to May 14, 2020 of the Peruvian Ministry of Health was used, presenting estimated cases by varying the basic reproduction number R0. According to the SIR model, the peak of those infected occurs shortly after May 30 from the beginning of the epidemic (day 86) where the total number of infected cases decreases to R0 = 1.5. The results suggest that Peru's current stringent measures can effectively prevent the spread of COVID-19 and should be maintained even with efficient results."
  },
  {
    "id": "39",
    "es": "Describir las características de los pacientes COVID-19 con síntomas leves dados de alta desde la Central de Emergencias de Adultos (CEA) y seguidos en forma ambulatoria mediante telemedicina. Estimar las tasas de re-consulta a CEA y hospitalización, y explorar los factores asociados a estos desenlaces. Cohorte retrospectiva de Junio a Agosto 2020 en el Hospital Italiano de Buenos Aires, que incluyó personas COVID-19 con síntomas leves. Se siguieron durante 14 días hasta la ocurrencia de re-consulta en CEA y/o hospitalización. Se utilizaron modelos de Kaplan-Meier y regresión logística. De un total de 1.239 pacientes, con una mediana de 41 años y 53,82% varones, 167 pacientes re-consultaron a CEA, con una tasa de incidencia global a los 14 días del 13,08% (IC del 95% 11,32 a 15,08). De estos, 83 requirieron hospitalización (media de 4,98 días), el 6% no se relaciona con COVID-19 y 5 pacientes fallecieron. Después del ajuste por factores confundidores (edad ≥65, sexo, diabetes, hipertensión, ex tabaquismo, tabaquismo activo, fiebre, diarrea y saturación de oxígeno), encontramos asociaciones significativas: tabaquismo anterior (ORa 2,09, IC95% 1,31-3,34, p0=0,002), fiebre (ORa 1,56, IC95% 1,07-2,28, p=0,002) y saturación de oxígeno (ORa 0,82, IC95% 0,71-0,95, p=0,009). La tasa del 13% de re-consulta a CEA durante 14 días de seguimiento resultó muy significativa para la gestión hospitalaria, la calidad del desempeño y la seguridad del paciente.",
    "en": "To describe patients´ characteristics of confirmed COVID-19 with mild symptoms discharged home from the Emergency Department (ED) and followed using telemedicine, to estimate ED-readmission rates and hospitalization, and to explore associated factors with these clinical outcomes. We performed a retrospective cohort study in Hospital Italiano de Buenos Aires from June to August 2020, which included patients with mild COVID-19 symptoms, diagnosed with a positive result. Follow-up occurred from discharged until ED-readmission or 14 days. We estimate cumulative incidence using the Kaplan-Meier model and associated factors using logistic regression. We included 1,239 patients, with a median of 41 years and 53.82% male. A total of 167 patients were readmitted to the ED within 14 days, with a global incidence rate of 13.08% (95%CI 11.32-15.08). Of these, 83 required hospitalization (median time from diagnosis 4.98 days), 5.98% was not related to any COVID-19 complication, and five patients died. After adjustment by confounders (age ≥65, sex, diabetes, hypertension, former smoking, active smoking, fever, diarrhea, and oxygen saturation), we found significant associations: former smoking (adjusted OR 2.09, 95% CI 1.31-3.34, p0 .002), fever (aOR 1.56, 95% CI 1.07-2.28, p0.002) and oxygen saturation (aOR 0.82, 95% CI 0.71-0.95, p0.009). The 13% rate of ED-readmission during 14 days of follow-up of mild symptomatic COVID-19 patients initially managed as outpatients with telehealth is highly significant in hospital management, quality performance, and patient safety."
  },
  {
    "id": "40",
    "es": "Vacunación contra el SARS-CoV-2 en pacientes pediátricos con epilepsia: experiencia de un centro terciario en Colombia. Objetivo. El objetivo de este estudio es evaluar los efectos de la vacunación contra el SARS-CoV-2 sobre el patrón convulsivo en pacientes pediátricos con epilepsia que acudieron a nuestro centro terciario en la ciudad de Bogotá, Colombia. Pacientes y métodos. Se pidió a los niños con epilepsia que fueron tratados en nuestro centro y que habían recibido la vacuna contra el SARS-CoV-2 y a sus cuidadores que informaran de su experiencia después de la vacunación. Se documentaron la edad, el sexo, la edad de inicio de la epilepsia, la duración de la epilepsia, el tipo de epilepsia, la frecuencia de las convulsiones, el número de medicamentos, el tiempo transcurrido desde la última crisis, los esquemas de vacunación y las convulsiones dos semanas después de la vacunación. Resultados. Se incluyó a 101 pacientes con epilepsia (58%, hombres; y 42%, mujeres). La edad promedio fue de 11 años, el 73% tenía epilepsia focal, y el 27%, generalizada. Veintiuno cumplían los criterios para la epilepsia refractaria y 11 tenían antecedentes personales de convulsiones febriles. Cuarenta y siete pacientes habían sido vacunados con la vacuna de Sinovac; 41, con Pfizer; 12, con Moderna; y uno, con CoronaVac. Tres pacientes presentaron convulsiones 24 horas después de la aplicación de la vacuna sin una relación clara entre la vacunación y la frecuencia de las convulsiones, y un paciente requirió ingreso en el hospital por una convulsión prolongada. Conclusión. La vacunación contra el SARS-CoV-2 en pacientes pediátricos con epilepsia es segura. Aproximadamente el 3% de los pacientes con epilepsia podría eventualmente tener convulsiones en el período posterior a la vacunación.",
    "en": "The objective of this study is to evaluate effects of SARS-CoV-2 vaccination on seizure pattern in paediatric patients with epilepsy that attended our tertiary center in the city of Bogota, Colombia. Children with epilepsy who were treated at our center and have had SARS-CoV-2 vaccination and their caregivers were asked to report their experience following vaccination. We documented age, sex, age at onset of epilepsy, duration of epilepsy, epilepsy type, seizure frequency, number of medications, time from last crisis, vaccination schemes, and seizures two weeks after vaccination. One hundred and one patients with epilepsy were included (58%, male; and 42%, female). The average age was 11 years, 73% had focal epilepsy, and 27%, generalized. Twenty-one fulfilled criteria for refractory epilepsy and 11 had a personal history of febrile seizures. Forty-seven patients had been vaccinated with Sinovac's vaccine; 41 patients, with Pfizer's; 12 patients, with Moderna's; and one, with CoronaVac's. Three patients presented seizures 24 hours after the application of the vaccine with no clear relation between vaccination and seizure frequency, and one patient required admission to the hospital for a prolonged seizure. Vaccination against SARS-CoV-2 in paediatric patients with epilepsy is safe. Approximately 3% of patients with epilepsy could eventually have seizures in the post-vaccination period."
  },
  {
    "id": "41",
    "es": "Proteína de activación de fibroblastos (FAP) como marcador específico de fibroblastos maduros activados se puede visualizar mediante tomografía por emisión de positrones (PET) usando inhibidores de Ga-68-FAP (FAPI). El FAPI marcado con galio 68 se usa cada vez más en la estatificación de varios tipos de cáncer.Además, se han reportado los primeros casos de abordajes teranósticos. En este trabajo describimos el fenómeno de la captación de FAPI miocárdica en pacientes que recibieron Ga-68 FAPI PET para estatificación tumoral. MéTODO Y RESULTADOS: Los exámenes de PET Ga-68 FAPI para estadificación de cáncer se analizaron retrospectivamente con respecto a la captación del marcador cardíaco. Los valores de absorción estandarizados (SUV) se correlacionaron con covariables clínicas en un modelo de regresión univariante. Del 09/2018 al 11/2019 con una n = 32 pacientes fueron sometidos a PET FAPI en nuestra institución. Seis de 32 pacientes (18.8%) demostraron un aumento de acumulación del marcador localizado en el miocardio, con la captación remota de FAPI siendo significativamente mayor en pacientes con aumento de la captación vs sin captación focalizada de miocardio (SUVmax 2.2 ± 0.6 vs. 1.5 ± 0.4, p <0.05 y SUV mean 1.6 ± 0.4 vs. 1.2 ± 0.3, p <0.05, respectivamente). La regresión univariante demostró una correlación significativa de la enfermedad de la arteria coronaria (CAD), la edad y la fracción de eyección ventricular izquierda (FEVI) con absorción SUV remota, esta última con una muy fuerte correlación con la captación remota (R² = 0.74, p <0.01). CONCLUSIóN: Nuestro estudio indica una asociación de CAD, edad y FEVI con la captación de FAPI. Se necesitan más estudios para evaluar si la activación de fibroblastos se puede medir de manera confiable y se puede usar para la estratificación de riesgo con respecto a la detección temprana o la progresión de la CAD y la remodelación ventricular izquierda.",
    "en": "Fibroblast activation protein (FAP) as a specific marker of activated fibroblasts can be visualized by positron emission tomography (PET) using Ga-68-FAP inhibitors (FAPI). Gallium-68-labeled FAPI is increasingly used in the staging of various cancers. In addition, the first cases of theranostic approaches have been reported. In this work, we describe the phenomenon of myocardial FAPI uptake in patients who received a Ga-68 FAPI PET for tumor staging. Ga-68 FAPI PET examinations for cancer staging were retrospectively analyzed with respect to cardiac tracer uptake. Standardized uptake values (SUV) were correlated to clinical covariates in a univariate regression model. From 09/2018 to 11/2019 N = 32 patients underwent FAPI PET at our institution. Six out of 32 patients (18.8%) demonstrated increased localized myocardial tracer accumulation, with remote FAPI uptake being significantly higher in patients with vs without localized focal myocardial uptake (SUV Our study indicates an association of CAD, age, and LVEF with FAPI uptake. Further studies are warranted to assess if fibroblast activation can be reliably measured and may be used for risk stratification regarding early detection or progression of CAD and left ventricular remodeling."
  },
  {
    "id": "42",
    "es": "Riesgo de mortalidad de fauna presentado por las carreteras de mucho y poco tráfico Denneboom et al. 23‐229 Resumen La mortalidad de fauna por colisiones con vehículos es uno de los efectos negativos predominantes que tienen las carreteras sobre muchas especies. Por lo tanto, la reducción de esta mortalidad es un componente principal de la conservación de la fauna. Esta mortalidad se ve afectada por varios factores, incluyendo las características de la carretera y el volumen de tráfico. Se piensa que el efecto del volumen de tráfico sobre la probabilidad de las colisiones debería ser unimodal; sin embargo, la evidencia empírica para esta teoría no es suficiente. Usamos una base de datos de colisiones de 18 especies de fauna en Israel que engloba 2,846 km de carreteras durante diez años para explorar con un modelo mixto lineal generalizado multivariado los efectos del volumen de tráfico y las características de la carretera (p. ej., iluminación, vegetación de borde) sobre la probabilidad de colisiones. Identificamos un efecto unimodal del volumen del tráfico para la hiena rayada (Hyaena hyaena), mientras que cinco especies demostraron un efecto cuadrático novedoso en forma de U, como el chacal dorado (Canis aureus). Cuatro especies mostraron un efecto negativo lineal, como el jabalí salvaje (Sus scrofa). También identificamos varios efectos de las características de la carretera sobre las colisiones. Por ejemplo, la iluminación y los árboles en los bordes disminuyeron las colisiones para varias especies, mientras que las paradas de camión y los quitamiedos de concreto resultaron en un incremento de las colisiones. La teoría del efecto unimodal del volumen de tráfico podría aplicar sólo para especies grandes y ágiles, mientras que el efecto en forma de U podría relacionarse con la variabilidad de comportamiento para evitar colisiones que hay entre las especies. En general, descubrimos que tanto las carreteras con poco y mucho tráfico pueden representar un riesgo de mortalidad para la fauna. Por lo tanto, es importante monitorear las colisiones en las carreteras con poco tráfico y adaptar las características de la carretera para mitigar las colisiones. El diseño de las carreteras para una mitigación efectiva incluye reducir el uso de quitamiedos de concreto y barreras centrales en donde sea posible y evitar los arbustos densos en el paisajismo de los bordes. Estas medidas están complementadas con el uso de sistemas de detección de fauna, señalamientos para los conductores y medidas estacionales de reducción de la velocidad en las carreteras de poco tráfico identificadas como puntos calientes de colisiones.",
    "en": "Wildlife mortality due to collisions with vehicles (roadkill) is one of the predominant negative effects exerted by roads on many wildlife species. Reducing roadkill is therefore a major component of wildlife conservation. Roadkill is affected by various factors, including road attributes and traffic volume. It is theorized that the effect of traffic volume on roadkill probability should be unimodal. However, empirical evidence for this theory is lacking. Using a large-scale roadkill database of 18 wildlife species in Israel, encompassing 2846 km of roads over 10 years, we explored the effects of traffic volume and road attributes (e.g., road lighting, verge vegetation) on roadkill probability with a multivariate generalized linear mixed model. A unimodal effect of traffic volume was identified for the striped hyena (Hyaena hyaena), whereas 5 species demonstrated a novel quadratic U-shaped effect (e.g., golden jackal [Canis aureus]). Four species showed a negative linear effect (e.g., wild boar [Sus scrofa]). We also identified varying effects of road attributes on roadkill. For instance, road lighting and roadside trees decreased roadkill for several species, whereas bus stops and concrete guardrails led to increased roadkill. The theorized unimodal effect of traffic volume may only apply to large, agile species, and the U-shaped effect could be related to intraspecies variability in traffic avoidance behavior. In general, we found that both high-traffic and low-traffic roads can pose a high mortality risk for wildlife. It is therefore important to monitor roadkill on low-traffic roads and adapt road attributes to mitigate roadkill. Road design for effective roadkill mitigation includes reducing the use of concrete guardrails and median barriers where possible and avoiding dense bushes in verge landscaping. These measures are complemented by employing wildlife detection systems, driver warnings, and seasonal speed reduction measures on low-traffic roads identified as roadkill hotspots."
  },
  {
    "id": "43",
    "es": "Durante la pandemia por COVID-19, se han descrito diferentes manifestaciones clínicas que van más allá del compromiso respiratorio que caracteriza a la enfermedad viral. Las manifestaciones cardiovasculares son una de las principales complicaciones. En este caso, nosotros reportamos la asociación poco usual entre el diagnóstico de novo de hipertensión pulmonar arterial en una paciente embarazada con SARS Cov-2 que posteriormente desarrolló disfunción ventricular izquierda.",
    "en": "During COVID-19 pandemic, several clinical manifestations have been described beyond respiratory compromise that characterizes the viral disease. Cardiovascular manifestations are one of the main complications. In this case, we report an unusual association between the novo diagnosis of pulmonary arterial hypertension in a pregnant patient with SARS Cov-2, with subsquent development of left ventricular dysfunction."
  },
  {
    "id": "44",
    "es": "Evaluamos el rol de la atención centrada en el paciente en la supresión viral duradera (es decir, todos los resultados de las pruebas de carga viral < 200 copias por ml durante 2019) mediante la realización de un estudio de cohorte retrospectivo de clientes manejados médicamente por el Programa Ryan White del condado de Miami-Dade (RWP). Se obtuvieron medidas resumidas de las prácticas de atención centradas en el paciente de los proveedores afiliados a RWP usando una encuesta de 1352 clientes. Los modelos de redes bayesianos analizaron la relación compleja entre los factores psicosociales y de atención centrada en el paciente. De 5037 clientes, 4135 (82,1%) tenían una supresión viral duradera. Los ingresos del hogar fueron el factor asociado con la supresión viral duradera más fuerte. Además, la puntuación promedia de la relación con proveedores de atención médica y la puntuación promedia de \"el proveedor conoce al paciente como persona\" fueron asociados con una supresión viral duradera. La puntuación de la relación con proveedores de atención médica moderó la asociación entre los ingresos bajos del hogar y la falta de supresión viral duradera. Aunque la atención centrada en el paciente apoya el éxito de la atención médica del VIH, también se necesita un apoyo integral para las personas con necesidades psicosociales insatisfechas.",
    "en": "We assessed the role of patient-centered care on durable viral suppression (i.e., all viral load test results < 200 copies per ml during 2019) by conducting a retrospective cohort study of clients medically case managed by the Miami-Dade County Ryan White Program (RWP). Summary measures of patient-centered care practices of RWP-affiliated providers were obtained from a survey of 1352 clients. Bayesian network models analyzed the complex relationship between psychosocial and patient-centered care factors. Of 5037 clients, 4135 (82.1%) had durable viral suppression. Household income was the factor most strongly associated with durable viral suppression. Further, mean healthcare relationship score and mean \"provider knows patient as a person\" score were both associated with durable viral suppression. Healthcare relationship score moderated the association between low household income and lack of durable viral suppression. Although patient-centered care supports patient HIV care success, wrap around support is also needed for people with unmet psychosocial needs."
  },
  {
    "id": "45",
    "es": "Una estrategia multidisciplinaria para la estimación del tamaño poblacional de los lobos para la conservación a largo plazo Resumen El lobo (Canis lupus) está entre las especies de fauna más controversiales. Se requieren estimaciones de abundancia para informar al debate público y las decisiones políticas, pero es un reto obtenerlos en escalas con relevancia biológica. Desarrollamos un sistema para la estimación completa de la población en la región alpina de Italia (100,000 km",
    "en": "The wolf (Canis lupus) is among the most controversial of wildlife species. Abundance estimates are required to inform public debate and policy decisions, but obtaining them at biologically relevant scales is challenging. We developed a system for comprehensive population estimation across the Italian alpine region (100,000 km"
  },
  {
    "id": "46",
    "es": "Riesgo de extinción de los mamíferos de agua dulce Resumen La pérdida continua de hábitats de agua dulce representa una amenaza importante para la biodiversidad mundial. Analizamos el riesgo de extinción de 166 especies de mamíferos acuáticos y semiacuáticos de agua dulce-un grupo que se documenta pocas veces como colectivo. Usamos las categorías de la Lista Roja de Especies Amenazadas de la Unión Internacional para la Conservación de la Naturaleza de diciembre 2021 para determinar el riesgo de extinción. Después comparamos este riesgo entre grupos taxonómicos, áreas geográficas y caracteres biológicos. El 30% de los mamíferos de agua dulce están categorizados como amenazados. La declinación de las tendencias poblacionales fue común (44.0%), incluyendo una mayor tasa de declinación (3.6% en 20 años) que para los mamíferos o las especies de agua dulce como conjunto. Los mamíferos acuáticos de agua dulce se encuentran en mayor riesgo de extinción que los mamíferos semiacuáticos (95% IC -7.20 a -1.11). Veintinueve especies no contaban con suficientes datos o no estaban evaluadas. Las especies grandes (95% IC 0.01 a 0.03) con distancias de dispersión amplias (95% IC 0.03 a 0.15) tuvieron un mayor riesgo de extinción que las especies pequeñas con menores distancias de dispersión. El número de procesos amenazantes asociados a alguna especie agravó su riesgo de extinción (95% CI 0.28 a 0.77). Las principales amenazas para estas especies fueron la cacería, el desmonte de tierras para tala y agricultura, la contaminación, los desarrollos residenciales y la destrucción o modificación del hábitat causados por presas o manejo hidrológico. Se sabe poco sobre los caracteres básicos de la historia de vida de muchas especies, lo que destaca la necesidad de más investigación al respecto. La conservación de mamíferos de agua dulce requiere una serie de acciones gestoras centradas en el incremento de la protección de las áreas ribereñas y una gestión hidrológica más consciente para ayudar a la recuperación de las especies amenazadas.",
    "en": "The continued loss of freshwater habitats poses a significant threat to global biodiversity. We reviewed the extinction risk of 166 freshwater aquatic and semiaquatic mammals-a group rarely documented as a collective. We used the International Union for the Conservation of Nature Red List of Threatened Species categories as of December 2021 to determine extinction risk. Extinction risk was then compared among taxonomic groups, geographic areas, and biological traits. Thirty percent of all freshwater mammals were listed as threatened. Decreasing population trends were common (44.0%), including a greater rate of decline (3.6% in 20 years) than for mammals or freshwater species as a whole. Aquatic freshwater mammals were at a greater risk of extinction than semiaquatic freshwater mammals (95% CI -7.20 to -1.11). Twenty-nine species were data deficient or not evaluated. Large species (95% CI 0.01 to 0.03) with large dispersal distances (95% CI 0.03 to 0.15) had a higher risk of extinction than small species with small dispersal distances. The number of threatening processes associated with a species compounded their risk of extinction (95% CI 0.28 to 0.77). Hunting, land clearing for logging and agriculture, pollution, residential development, and habitat modification or destruction from dams and water management posed the greatest threats to these species. The basic life-history traits of many species were poorly known, highlighting the need for more research. Conservation of freshwater mammals requires a host of management actions centered around increased protection of riparian areas and more conscientious water management to aid the recovery of threatened species."
  },
  {
    "id": "47",
    "es": "Botulismo alimentario durante la pandemia por el SARS-CoV-2. Descripción de un caso y de un posible brote familiar en Barcelona. Introducción. El botulismo es un síndrome neuroparalítico hoy en día infrecuente, potencialmente fatal, causado por neurotoxinas de Clostridium botulinum. El origen es alimentario en el 25% de los casos. Caso clínico. Describimos el caso confirmado de botulismo alimentario en una paciente atendida en nuestro hospital en septiembre de 2020 y la sospecha de un segundo caso en un familiar de la paciente, no confirmado éste por las pruebas de laboratorio. La instauración en pocos días de una afectación bilateral de pares craneales, incluyendo disfagia, disnea y disartria, junto con midriasis y tetraparesia graves, precedida de diarrea, constituyó la presentación clínica en el primer caso; mientras que en su familiar cursó con síntomas inespecíficos y transitorios. Constatamos disautonomía consistente en hipotensión arterial en ambos casos. Teniendo en cuenta la situación pandémica en aquel momento, se descartó repetidamente la infección por SARS-CoV-2 antes de plantear alternativas diagnósticas. La neurotoxina B de C. botulinum fue detectada en las heces de la paciente, confirmando el diagnóstico de botulismo, que relacionamos con la ingesta de una conserva casera de alubias. Se completó el diagnóstico diferencial del cuadro descartando otras posibles etiologías. Conclusión. La sospecha clínica temprana, confirmada con los hallazgos de laboratorio y neurofisiológicos y que llevaron al manejo específico de la paciente, fueron cruciales para la evolución favorable. No fue necesario aplicar medidas de salud pública, a excepción de la notificación a sus allegados de la contaminación detectada. Conocer la existencia de esta patología puede contribuir a su pronóstico.",
    "en": "Botulism is a potentially fatal neuroparalytic syndrome caused by Clostridium botulinum neurotoxin. The 25% are food-borne botulism cases. We describe a confirmed case of botulism attended in our hospital in September 2020, together with a second case in a patient's relative, suspected but not confirmed by laboratory tests. Clinical presentation consisted on general weakness, bilateral cranial palsy, mydriasis, and rapidly progressive tetraparesis in case 1, involving respiratory and swallowing function so she required hospitalization and support treatment. Non specific and transient symptoms occurred in case 2. SARS-CoV-2 infection was initially suspected in both cases due to pandemic situation in our country, ruled out by negative PCR. When B neurotoxin was detected in stool sample of patient 1 we confirmed the diagnosis of food-borne botulism probably linked to home-made conserved beans. Early clinical suspicion, together with laboratory and electromyography findings, and support treatment provided at hospital were crucial for favourable outcome. Being aware of this rare syndrom might contribute to its better management."
  },
  {
    "id": "48",
    "es": "Los cambios en la longitud de los telómeros se utilizan cada vez más para indicar la respuesta de las especies al estrés ambiental en diversos taxones. A pesar de este amplio uso, pocos estudios han explorado la longitud de los telómeros en las plantas. Por lo tanto, es necesario evaluar nuevos enfoques para medir los telómeros en las plantas. Los rápidos avances en los enfoques de secuenciación y las herramientas bioinformáticas ahora permiten estimar el contenido de los telómeros a partir de datos de secuenciación del genoma completo (WGS), un indicador de la longitud de los telómeros. Si bien el contenido de los telómeros se ha cuantificado ampliamente mediante la reacción en cadena de la polimerasa cuantitativa (qPCR) y WGS en humanos, ningún estudio hasta la fecha ha comparado la efectividad de WGS para estimar la longitud de los telómeros en plantas en relación con los enfoques de qPCR. En este estudio, utilizamos cien clones de álamos (Populus) resecuenciados mediante secuenciación Illumina de lectura corta para cuantificar la longitud de los telómeros comparando tres diferentes enfoques bioinformáticos, Computel, K-seek y TRIP, además de qPCR. En general, las estimaciones de la longitud de los telómeros variaron según los diferentes enfoques bioinformáticos, pero la longitud de los telómeros estuvo altamente correlacionada entre los métodos para genotipos individuales. Se observó una correlación positiva entre las estimaciones de WGS y qPCR; sin embargo, las estimaciones de Computel mostraron la mayor correlación. Computel incorpora la cobertura del genoma en los cálculos de la longitud de los telómeros, lo que sugiere que la cobertura del genoma probablemente es importante para la cuantificación de la longitud de los telómeros cuando se utilizan datos de WGS. En general, las estimaciones de los telómeros de WGS proporcionaron mayor precisión y exactitud de las estimaciones de la longitud de los telómeros en relación con la qPCR. Los hallazgos sugieren que WGS es un enfoque prometedor para evaluar la longitud de los telómeros y, a medida que evoluciona el campo de la ecología de los telómeros, puede proporcionar un valor agregado para analizar la respuesta a ambientes bióticos y abióticos de las plantas necesarias para acelerar los programas de mejoramiento genético y conservación.",
    "en": "Changes in telomere length are increasingly used to indicate species' response to environmental stress across diverse taxa. Despite this broad use, few studies have explored telomere length in plants. Thus, evaluation of new approaches for measuring telomeres in plants is needed. Rapid advances in sequencing approaches and bioinformatic tools now allow estimation of telomere content from whole-genome sequencing (WGS) data, a proxy for telomere length. While telomere content has been quantified extensively using quantitative polymerase chain reaction (qPCR) and WGS in humans, no study to date has compared the effectiveness of WGS in estimating telomere length in plants relative to qPCR approaches. In this study, we use 100 Populus clones re-sequenced using short-read Illumina sequencing to quantify telomere length comparing three different bioinformatic approaches (Computel, K-seek and TRIP) in addition to qPCR. Overall, telomere length estimates varied across different bioinformatic approaches, but were highly correlated across methods for individual genotypes. A positive correlation was observed between WGS estimates and qPCR, however, Computel estimates exhibited the greatest correlation. Computel incorporates genome coverage into telomere length calculations, suggesting that genome coverage is likely important to telomere length quantification when using WGS data. Overall, telomere estimates from WGS provided greater precision and accuracy of telomere length estimates relative to qPCR. The findings suggest WGS is a promising approach for assessing telomere length and, as the field of telomere ecology evolves, may provide added value to assaying response to biotic and abiotic environments for plants needed to accelerate plant breeding and conservation management."
  },
  {
    "id": "49",
    "es": "A partir de las recomendaciones emanadas del Comité Asesor en Vacunas y el Programa Nacional de Inmunizaciones, Chile implementó precozmente un proceso de vacunación de la población con vacunas provenientes de diferentes laboratorios. El estudio de los niveles de anticuerpos neutralizantes en diferentes subgrupos poblacionales, contribuye al establecimiento de los correlatos de protección frente a infección por SARS-CoV-2. En 2022 y 2023 establecimos una cohorte comunitaria de 914 adultos con factores de riesgo cardiovascular. En esta cohorte estamos midiendo la respuesta inmune humoral frente a exposición a antígenos de SARS-CoV-2, ya sea por vacunas o por infección, así como la incidencia de COVID-19 y otros eventos adversos. Esta cohorte, que llamamos, nos está entregando valiosa información sobre los niveles de anticuerpos neutralizantes en estas personas y su grado de protección frente al COVID-19.",
    "en": "Based on the recommendations of the Vaccine Advisory Committee and the National Immunization Program, Chile implemented an early vaccination process of the population with vaccines from different laboratories. The study of neutralizing antibody levels in different population subgroups contributes to the establishment of correlates of protection against SARS-CoV-2 infection. In 2022 and 2023 we set up a community cohort of 914 adults with cardiovascular risk factors. In this cohort we are measuring the humoral immune response to exposure to SARS-CoV-2 antigens, either by vaccines or infection, as well as the incidence of COVID-19 and other adverse events. This cohort, which we call The COmmunity Cohort, is providing us with valuable information on the levels of neutralizing antibodies in these individuals and their degree of protection against COVID-19."
  },
  {
    "id": "50",
    "es": "El uso de la punción-aspiración con aguja fina (PAAF) en el diagnóstico histológico de lesiones ocupantes de páncreas es una alternativa frente al uso de agujas tru-cut en la obtención de tejido para su análisis, con una incidencia más baja de complicaciones y una recuperación casi inmediata sin necesidad de internación. El objetivo fue valorar la efectividad diagnóstica de las PAAF de lesiones ocupantes pancreáticas guiadas por tomografía axial computada (TAC) por vía percutánea, y su tasa de complicaciones a corto plazo. Se analizaron de forma retrospectiva todas las PAAF realizadas mediante guía tomográfica por vía percutánea con control en tiempo real, entre abril 2010 y diciembre 2015. Todas las PAAF se realizaron en presencia de un patólogo que inmediatamente tiñó e informó como adecuado para el análisis. La confirmación diagnóstica se hizo con el análisis anatomopatológico diferido. De las 54 PAAF realizadas, el diagnóstico anatomopatológico informó positivo para células neoplásicas compatible con adenocarcinoma en 52 pacientes (96%) y en otros dos (4%) como negativo para células neoplásicas. La sensibilidad del método fue 94% y la especificidad del 100%. Se registraron 4 casos de morbilidad post punción (2 dolores epigástricos y 2 hematomas de pared abdominal). Las punciones percutáneas de lesiones ocupantes pancreáticas guiadas por TC pueden considerarse un buen método diagnóstico mini invasivo, seguro, con una morbilidad post punción baja. La presencia del patólogo en el procedimiento permitió el diagnóstico citológico inmediato.",
    "en": "Fine-needle aspiration (FNA) for the histological diagnosis of occupying lesions in the pancreas as opposed to tru-cut needle biopsy to obtain tissue for analysis has been associated with a lower incidence of post-procedure complications, with almost immediate recovery and no need for hospital stay. Nevertheless, the question of the diagnostic effectiveness of percutaneous computed axial tomography (CT)-guided FNA in solid pancreatic lesions has been raised. The aim of this study was to confirm the diagnostic effectivity of percutaneous CT-guided FNA in pancreatic space-occupying lesions and to assess short-term complications. All percutaneous CT-guided FNA with real-time monitoring, performed between April 2010 and December 2015, were retrospectively analyzed. In all cases 21-gauge needles were used. All FNA were performed in the presence of a pathologist who immediately stained and reported as adequate for analysis in all cases. The diagnosis was confirmed by histopathological evaluation. Of 54 FNA performed, final histopathological evaluation revealed neoplastic cells compatible with adenocarcinoma in 52 patients (96%) and was negative for neoplastic cells in two patients (4%). The sensitivity was 94%, and the specificity 100%. Post-FNA morbidity was observed in four patients, consisting of epigastric pain in two and abdominal wall hematoma in two other patients. Percutaneous CT-guided FNA of pancreatic space-occupying lesions was found to be a good, minimally invasive and safe method with low morbidity. The presence of the pathologist in the procedure allowed for immediate cytological diagnosis."
  }
]