[
  {
    "id": "1",
    "fr": "Évaluation rétrospective de l’utilisation du phosphate de tocéranib (Palladia) dans le traitement du carcinome pancréatique félin. Évaluer rétrospectivement la réponse biologique chez les chats atteints d’un carcinome pancréatique traités par le phosphate de tocéranib. Vingt-six chats appartenant à des clients. Les informations sur les patients de plusieurs institutions ont été sollicitées via une enquête REDCap envoyée par courriel. Pour être inclus, les chats devaient avoir un diagnostic confirmé de carcinome pancréatique exocrine, soit par histopathologie, soit par cytologie, soit par les deux; avoir reçu un traitement par phosphate de tocéranib; et disposer de données de suivi adéquates pour l’analyse. Vingt chats ont été traités pour une maladie macroscopique et six pour une maladie microscopique/marges incomplètes. Un bénéfice clinique (réponse complète, réponse partielle ou maladie stable ≥ 10 semaines) a été observé chez 9 chats sur 20 traités dans le cadre d’une maladie macroscopique (45 %; réponse complète:  Le phosphate de tocéranib a été bien toléré et a apporté un bénéfice clinique modeste à un sous-ensemble de chats traités. Bien que le carcinome pancréatique exocrine félin continue d’être une maladie difficile à traiter, le phosphate de tocéranib semble offrir un bénéfice clinique potentiel.(Traduit par D",
    "en": "To retrospectively assess the biological response in cats with pancreatic carcinoma treated with toceranib phosphate. Twenty-six client-owned cats. Patient information from multiple institutions was solicited  Twenty cats were treated for gross disease and 6 for microscopic disease/incomplete margins. Clinical benefit (complete response, partial response, or stable disease ≥ 10 wk) was observed in 9/20 cats treated in the gross disease setting (45%; complete response:  Toceranib phosphate was well-tolerated and provided modest clinical benefit to a subset of cats treated. Although feline exocrine pancreatic carcinoma continues to be a challenging disease to treat, toceranib phosphate appeared to provide potential clinical benefit."
  },
  {
    "id": "2",
    "fr": "Depuis l’éclosion de la COVID-19, la façon de réduire le risque de propagation de virus et d’autres microorganismes tout en effectuant des interventions générant des aérosols (IGA) est devenue un enjeu complexe au sein des communautés de la médecine dentaire et de l’hygiène dentaire. L’objectif de cet exposé de position est de résumer les données probantes de l’efficacité des diverses méthodes d’atténuation utilisées pour réduire le risque de transmission des infections pendant les IGA en médecine dentaire. Les auteurs ont effectué des recherches dans MEDLINE, EMBASE, Scopus, Web of Science, Cochrane Library et Google Scholar pour trouver des preuves scientifiques pertinentes publiées entre janvier 2012 et décembre 2022 afin de répondre à 6 questions de recherche sur le risque de transmission, les méthodes, les dispositifs et l’équipement de protection individuelle (EPI) utilisés pour réduire le contact avec les agents pathogènes microbiens et limiter la propagation des aérosols. Au total, 78 études ont satisfait aux critères d’admissibilité. La documentation est limitée en ce qui concerne le risque de transmission des infections, y compris le SRAS-CoV-2, entre les hygiénistes dentaires et leurs patients. Bien que plusieurs rince-bouches soient efficaces pour réduire la contamination bactérienne dans les aérosols, leur efficacité contre le SRAS-CoV-2 est limitée. L’utilisation combinée de lunettes, de masques et d’écrans faciaux est efficace pour prévenir la contamination de la région faciale et nasale lors de l’exécution d’IGA. L’évacuation à volume élevé avec ou sans aspiration intraorale, l’évacuation à faible volume, l’aspirateur de salive et la digue dentaire en caoutchouc (le cas échéant) ont démontré une efficacité à réduire la transmission des aérosols au-delà du site de production. Enfin, la combinaison appropriée de ventilation et de filtration dans les salles de traitement dentaire permet de limiter efficacement la propagation des aérosols. Les aérosols produits lors des interventions cliniques peuvent présenter un risque de transmission des infections entre les hygiénistes dentaires et leurs patients. La mise en oeuvre de pratiques appuyées par les données probantes disponibles assurera une plus grande sécurité des patients et des prestataires dans les milieux de santé buccodentaire. Un plus grand nombre d’études dans les environnements cliniques de santé buccodentaire permettrait de façonner les pratiques et les protocoles futurs dans le but d’assurer la prestation sécuritaire des soins cliniques.",
    "en": "Since the outbreak of COVID-19, how to reduce the risk of spreading viruses and other microorganisms while performing aerosolgenerating procedures (AGPs) has become a challenging question within the dental and dental hygiene communities. The purpose of this position paper is to summarize the evidence of the effectiveness of various mitigation methods used to reduce the risk of infection transmission during AGPs in dentistry. The authors searched 6 databases-MEDLINE, EMBASE, Scopus, Web of Science, Cochrane Library, and Google Scholar-for relevant scientific evidence published between January 2012 and December 2022 to answer 6 research questions about the risk of transmission, methods, devices, and personal protective equipment (PPE) used to reduce contact with microbial pathogens and limit the spread of aerosols. A total of 78 studies fulfilled the eligibility criteria. The literature on the risk of infection transmission including SARS-CoV-2 between dental hygienists and their patients is limited. Although several mouthrinses are effective in reducing bacterial contaminations in aerosols, their effectiveness against SARS-CoV-2 is also limited. The combined use of eyewear, masks, and face shields is effective in preventing contamination of the facial and nasal region while performing AGPs. High-volume evacuation with or without an intraoral suction, low-volume evacuation, saliva ejector, and rubber dam (when appropriate) have shown effectiveness in reducing aerosol transmission beyond the generation site. Finally, the appropriate combination of ventilation and filtration in dental operatories is effective in limiting the spread of aerosols. Aerosols produced during clinical procedures can pose a risk of infection transmission between dental hygienists and their patients. The implementation of practices supported by available evidence will ensure greater patient and provider safety in oral health settings. More studies in oral health clinical environments would shape future practices and protocols, ultimately to ensure the delivery of safe clinical care."
  },
  {
    "id": "3",
    "fr": "L'objectif de cette étude était de calculer la fréquence de l'infertilité féminine, décrire les caractéristiques sociodémographiques des patientes infertiles et, d'identifier les étiologies éventuelles. Une étude descriptive rétrospective et transversaleétait réalisée dans les hôpitaux généraux de référenceDipumba et Saint Sauveur à Mbujimayien RD Congo et couvrait la période de 15 ans, soit de janvier 2006 à décembre 2020. La taille de notre échantillon est 354 cas. La fréquence de l'infertilité féminine dans notre milieu était de 9,6%. L'âge médian des patientes était de 32 ans avec une médiane de la durée de l'union conjugale de 9 ans. L'antécédent de chirurgie abdomino-pelvienne était retrouvé dans 40,1% de cas, de maladies sexuellement transmissible dans 29,4% de cas et de curetage endo-utérin dans 20,6% de cas. Les causes d'infertilité étaient plus mécaniques dans 73% de cas suivies des causes hormonales et/ou des causes mixtes respectivement dans 10 et 9% de cas. Dans 59,3% de cas, l'échographie gynécologique était normale et à l'hystérosalpingographie, les obstructions tubaires ont représenté 46,9% de cas suivies des adhérences pelviennes (13,0% de cas) et l'hydrosalpinx (7,1% de cas). L'infertilité féminine est un problème de santé reproductive dans notre communauté et ses causes sont beaucoup plus mécaniques.",
    "en": "The main objective of thisstudywas to determine the frequency of femaleinfertility in ourenvironment and subsequently, to describe the socio-demographiccharacterstics of patients and to identifytheir possible etiologies. This was a retrospective and cross-sectional descriptive study carried out in the general reference hospitals of Dipumba and Saint Sauveur in Mbujimayi the DR Congo. The study covered a period of 15 years as from January 2006 to December 2020. Our sample was of 354 cases. The frequency of female infertility in our environment was of 9,6%. The median age of the patients was 32 years with a median duration of the marital union of 9 years. The history of abdomino-pelvicsurgery was found in 40,1% of cases, sexually transmitted diseases in 29,4% of cases and curettage in 20,6% of cases. The causes of infertility were more mechanical in 73% of cases followed by hormonal causes and/or mixed causes respectively in 10% and 9% of cases. In59,3% of cases, gynecological ultrasound was normal and hysterosalpingograhy showed tubal obstructions in 46,9% of cases followed by pelvicadhesions (13,0% of cases) and hydrosalpinx (7,1% of cases). Female infertility is a reproductive health concern in our community and its causes are many more mechanical."
  },
  {
    "id": "4",
    "fr": "L'acrométastase est une présentation inhabituelle associée à un pronostic défavorable. Nous rapportons le cas d'un cancer du sein avancé chez une femme nigériane, présentant des caractéristiques cliniques, radiologiques et histopathologiques de métastases pulmonaires, cérébrales et de la phalange distale. Nous rapportons ce cas pour souligner la nécessité d'avoir un haut degré de suspicion pour l'acrométastase ainsi que pour souligner les effets et les défis de la prise en charge du cancer du sein métastatique dans un pays à faible revenu. La métastase du cancer du sein aux os de la main est une condition rare et associée à un pronostic défavorable. Cancer du sein, Métastase, Acrométastase.",
    "en": "Acrometastasis is an unusual presentation that is associated with a poor prognosis. We report a case of an advanced breast cancer in a Nigerian woman, with clinical, radiological and histopathological features of lung, brain, and distal phalanx metastases. We report this case to highlight the need to have a high index of suspicion for acrometastasis as well as to emphasize the effect and challenges of managing metastatic breast cancer in a low-income country. Breast cancer metastasis to the bones of the hand is a rare condition and associated with poor prognosis."
  },
  {
    "id": "5",
    "fr": "Les facteurs de stress environnementaux externes et les facteurs internes ont un impact significatif sur la peau, provoquant une inflammation, le vieillissement, une baisse de l’immunité et d’autres réactions indésirables. L’eau de la mer Morte est bien connue pour ses bienfaits dermatologiques, et a été largement utilisée dans le traitement dermatologique et les soins de la peau pour des affections telles que le psoriasis, la dermatite atopique et le photovieillissement. Cependant, les effets antivieillissement et rajeunissants de l’eau de la mer Morte et les voies biologiques connexes impliquées, qui font l’objet d’une attention croissante, ne sont pas entièrement compris. L’objectif de cette étude est d’étudier les effets antivieillissement et rajeunissants de l’eau de la mer Morte, et d’étudier les mécanismes biologiques potentiels liés à l’eau de la mer Morte dans différentes conditions environnementales. MÉTHODES: Les effets de l’eau de la mer Morte ont été étudiés à l’aide de cellules dermiques humaines in vitro et de modèles cutanés reconstruits. Les composants de la matrice extracellulaire (MEC) et les changements morphologiques au niveau de la jonction dermo‐épidermique (JDE) dans un modèle 3D de peau humaine ont été évalués après le traitement avec de l’eau de la mer Morte. Une analyse de séquençage de l’ARN (ARN‐seq) de modèles de fibroblastes dermiques humains après un traitement avec de l’eau de la mer Morte a été réalisée pour étudier les mécanismes d’action potentiels de l’eau de la mer Morte dans des conditions de stress normales et par UV. RÉSULTATS: Les nouveaux résultats de ce travail présentent les fonctions biologiques de l’eau de la mer Morte, y compris la sécrétion de procollagène‐1 et d’élastine, l’augmentation des hémidesmosomes et la régénération des cellules basales épidermiques. En outre, les analyses GO, KEGG et Réactome révèlent l’activation de voies liées à l’activité des transporteurs transmembranaires d’ions, à la biosynthèse des composants de la MEC, au phénotype sécrétoire associé à la sénescence (Senescence‐Associated Secretory Phenotype, SASP), à la réparation de l’ADN et à l’autophagie, qui sont associés aux activités antivieillissement de l’eau de la mer Morte. Notre travail apporte de nouvelles perspectives pour comprendre les effets et les mécanismes antivieillissement et rajeunissants de l’eau de la mer Morte. Les nouveaux résultats fournissent également une base théorique pour le développement ultérieur de stratégies liées à l’âge.",
    "en": "External environmental stressors and internal factors have a significant impact on the skin, causing inflammation, aging, reduced immunity and other adverse responses. Dead Sea Water (DSW) is well known for its dermatological benefits and has been widely used in dermatological therapy and skin care for conditions such as psoriasis, atopic dermatitis and photoaging. However, the anti-aging and rejuvenating effects of DSW and the related biological pathways involved, which have attracted increasing attention, are not fully understood. The aim of this study is to investigate the anti-aging and rejuvenating effects of DSW and to explore the related potential biological mechanisms of DSW under different environmental conditions. The effects of DSW were investigated using in vitro human dermal cells and reconstructed skin models. Extracellular matrix (ECM) components and the morphological changes at the dermal-epidermal junction (DEJ) in a 3D human skin model were evaluated after DSW treatment. RNA sequencing (RNA-seq) analysis of human dermal fibroblast models after DSW treatment was performed to explore the potential mechanisms of action of DSW under normal and UV stress conditions. The novel findings in this work present the biological functions of DSW, including procollagen-1 and elastin secretion, hemidesmosome increase and the epidermal basal cell regeneration. In addition, GO, KEGG and Reactome analyses reveal the activation of pathways related to ion transmembrane transporter activity, ECM component biosynthesis, senescence-associated secretory phenotype (SASP), DNA repair and autophagy, which are associated with the anti-aging activities of DSW. Our work provides new perspectives for understanding the anti-aging and rejuvenating effects and mechanisms of DSW. The new findings also provide a theoretical basis for the further development of age-related strategies."
  },
  {
    "id": "6",
    "fr": "L'imagerie cérébrale est un outil puissant de visualisation du cerveau humain vivant, elle offre un aperçu des mécanismes pathologiques et apporte potentiellement un moyen d'assistance à la prise de décision clinique. Le cerveau présente un substrat structurel très spécifique permettant de fonder les informations fonctionnelles ; cependant, la plupart des études ignorent les relations très intéressantes et complexes existant entre la structure et la fonction cérébrales. Bien qu'une multitude d'approches ont été utilisées pour étudier comment la structure cérébrale informe la fonction, l'étude de ces relations chez les humains vivants est dans la plupart des cas limitée aux approches non invasives à l'échelle macroscopique. L'approche guidée par les données pour lier la structure et la fonction fournit un outil particulièrement important à l'échelle macroscopique, qui permet d'étudier le cerveau humain. Cet article présente les approches guidées par les données, et insiste sur l'analyse en composantes indépendantes, qui exploite des statistiques d'ordre plus élevé pour lier entre elles des données d'IRM structurelles et fonctionnelles macroscopiques. Ces approches ont l'avantage de permettre d'identifier des liens qui ne correspondent pas nécessairement spatialement (par ex. des changements structuraux d'une région liés à des changements fonctionnels d'autres régions). Elles apportent aussi une perspective de « niveau de réseau » sur les données, et permettent d'identifier des groupes de régions cérébrales corrélés entre eux. Ceci ouvre aussi la possibilité d'évaluer les relations à la fois intra- et inter-réseau. Plusieurs exemples sont présentés, dont certains montrent le potentiel d'information de telles approches sur les maladies mentales, en particulier sur la schizophrénie.",
    "en": "Brain imaging technology provides a powerful tool to visualize the living human brain, provide insights into disease mechanisms, and potentially provide a tool to assist clinical decision-making. The brain has a very specific structural substrate providing a foundation for functional information; however, most studies ignore the very interesting and complex relationships between brain structure and brain function. While a variety of approaches have been used to study how brain structure informs function, the study of such relationships in living humans in most cases is limited to noninvasive approaches at the macroscopic scale. The use of data-driven approaches to link structure and function provides a tool which is especially important at the macroscopic scale at which we can study the human brain. This paper reviews data-driven approaches, with a focus on independent component analysis approaches, which leverage higher order statistics to link together macroscopic structural and functional MRI data. Such approaches provide the benefit of allowing us to identify links which do not necessarily correspond spatially (eg, structural changes in one region related to functional changes in other regions). They also provide a \"network level\" perspective on the data, by enabling us to identify sets of brain regions that covary together. This also opens up the ability to evaluate both within and between network relationships. A variety of examples are presented, including several showing the potential of such approaches to inform us about mental illness, particularly about schizophrenia."
  },
  {
    "id": "7",
    "fr": "RéSUMé: CONTEXTE: Chez les hommes de 15 à 49 ans, les principaux cancers sont le cancer du testicule (CT) et les lymhomes (L): la congélation de spermatozoïdes éjaculés est utilisée en première intention pour leur préservation de fertilité (PF) avant traitement du cancer. Notre objectif était d’analyser le taux de PF chez les hommes de 15 à 49 ans diagnostiqués avec un CT ou un L en 2018 en France. Nous avons réalisé une étude nationale transversale descriptive du taux de congelation de spermatozoïdes chez les hommes âgés de 15 à 49 ans diagnostiqués avec un CT, un L de Hodgkin (LH) ou un L non-Hodgkinien (LNH). A partir des données de l’Institut National du Cancer (INCa) de 2018, nous avons extrait l’incidence estimée de CT et de L en France métropolitaine. A partir des données du bilan d’activité 2018 de la Federation Française des CECOS (Centre d’Etude et de Conservation des Oeufs et du Sperme), nous avons extrait le nombre d’hommes avec un CT ou un L qui ont congelé leurs spermatozoïdes. Nous avons enfin estimé la proportion d’hommes de 15 à 49 ans diagnostiqués avec un CT ou un L qui ont congelé leurs spermatozoïdes. RéSULTATS: Chez les hommes de 15 à 49 ans, l’INCa a estimé en 2018 38 048 nouveaux cas de cancers diagnostiqués en France métropolitaine en 2018: 2 630 CT et 3 913 L (943 LH et 2 970 LNH). Le réseau des CECOS a produit les résultats issus de 26/27 centres métropolitains (taux de réponse de 96%): 1 079 congélations de sperme pour des hommes atteints de CT, 375 pour LH et 211 pour LNH. Nous avons estimé que le taux de congelation de spermatozoïdes de 2018 en France était de 41% pour le CT, 40% pour le LH et 7% pour le LNH. CONCLUSIONS: A notre connaissance, notre travail est la première étude transversale multicentrique de données nationales analysant le taux de PF chez les hommes atteints de cancer: il suggère un parcours patient efficace pour la PF des hommes avant traitement d’un cancer, par rapport aux études précédemment publiées. Bien que le taux de PF chez les hommes puisse certainemen être amélioré, des études futures devraient évaluer l’information donnée aux patients avant traitement gonadotoxique, les facteurs associés à l’absence de PF et si le défaut d’adressage au CECOS induit un perte de chance pour ces hommes. MOTS-CLéS: Chimiothérapie, Radiothérapie, Oncofertiité, Azoospermia, Paternité.",
    "en": "In 15-49 years-old men, the main cancers are testicular cancer (TC) and lymphomas (L): freezing of ejaculated sperm is primarily used for male fertility preservation (FP) before cancer treatment. Our objective was to analyze the French FP rate in 15-49 years-old men diagnosed with TC or L in 2018. We designed a national descriptive cross-sectional study of sperm banking rate in men with a diagnosis of TC, Hodgkin L (HL) or non-Hodgkin L (NHL). From the French National Cancer Institute (INCa) 2018 data, we extracted the estimated incidence of TC and L in metropolitan France. From the 2018 activity report of CECOS network (Centers for Study and Banking of Eggs and Sperm), we extracted the number of men with TC or L who banked ejaculated sperm. We estimated the proportion of 15-49 years-old men diagnosed with TC or L who banked sperm. Among 15-49 years-old men, INCa estimated 38,048 new cancer diagnoses in metropolitan France in 2018: 2,630 TC and 3,913 L (943 HL and 2,970 NHL). The CECOS network provided data from 26/27 metropolitan centers (96% response rate): 1,079 sperm banking for men with TC, 375 for HL and 211 for NHL. We estimated that the 2018 sperm banking rate in France was 41% for TC, 40% for HL, and 7% for NHL. To our knowledge, our paper is the first cross-sectional study with multicenter and national data analyzing FP rate in cancer men: it suggests an efficient pathway for men to FP before cancer treatment, compared to previously published studies. Although sperm banking rate in 15-49 years-old men could definitely be improved, further studies should evaluate the information given to patients before gonadotoxic treatments, the factors associated with the absence of sperm banking and whether this lack of referral induces a loss of chance for these men."
  },
  {
    "id": "8",
    "fr": "Concentrations sanguines printanières et automnales d’hormone adrénocorticotrope, d’insuline et de thyroxine chez des chevaux en bonne santé en Saskatchewan. Caractériser les concentrations d’hormone adrénocorticotrope (ACTH), d’insuline et de thyroxine (T4) à 2 moments de l’année chez des chevaux en bonne santé en Saskatchewan. Une étude observationnelle prospective a été réalisée auprès de 52 chevaux en bonne santé appartenant à des clients. Les critères d’inclusion étaient l’absence de voyage récent à l’extérieur de la Saskatchewan, les résultats normaux de l’examen physique et l’absence d’antécédents ou de signes de maladie persistante. Les concentrations sanguines d’ACTH, d’insuline et de T4 ont été déterminées par chimiluminescence. Des échantillons ont été collectés au printemps et à l’automne et comparés à l’aide du test de Student apparié ou du test du rang de signe de Wilcoxon. Des équations d’estimation généralisées ont été utilisées pour évaluer les associations entre les concentrations d’ACTH, de T4 et d’insuline et le sexe, l’âge, la saison, l’état corporel, la concentration de glucose et la race. Il y avait une augmentation des concentrations d’ACTH et d’insuline à l’automne par rapport au printemps ( Ces résultats ont mis en évidence les différences entre les concentrations printanières et automnales d’ACTH et d’insuline chez les chevaux en bonne santé résidant dans les provinces des Prairies canadiennes, reconnues pour leurs différences extrêmes de températures estivales et hivernales ainsi que de durée du jour. Des valeurs de référence géographiquement ajustées sont nécessaires pour tenir compte de ces variations et améliorer la précision du diagnostic. Il s’agit de la première étude canadienne publiée évaluant ces facteurs et leurs associations avec les concentrations d’hormones chez des animaux cliniquement sains.(Traduit par D",
    "en": "To characterize concentrations of adrenocorticotropic hormone (ACTH), insulin, and thyroxine (T4) at 2 times of the year in healthy horses in Saskatchewan. A prospective, observational study was carried out in 52 healthy, client-owned horses. Inclusion criteria were no recent travel outside of Saskatchewan, normal physical examination findings, and no history or evidence of ongoing illness. Blood concentrations of ACTH, insulin and T4 were determined by chemiluminescence. Samples were collected in spring and fall and compared using the paired Student's  There were increases in both ACTH and insulin concentrations in the fall compared to spring ( These results highlighted the differences between spring and fall concentrations of both ACTH and insulin in healthy horses residing in the Canadian prairie provinces, which are known for extreme differences in summer and winter temperatures as well as day length. Geographically adjusted reference values are necessary to account for these variations, to improve diagnostic accuracy. This is the first published Canadian study evaluating these factors and their associations with hormone concentrations in clinically healthy animals."
  },
  {
    "id": "9",
    "fr": "L'urbanisation, les importantes populations canines et les mesures de lutte inefficaces ont contribué à l'endémicité persistante de la rage transmise par les chiens dans la province du KwaZulu-Natal, en Afrique du Sud. De 2007 à 2014, nous avons appliqué l'approche «Un monde, une santé» pour la prévention de la rage, et mobilisé les secteurs de la santé humaine et de la santé animale. Nous avons mené des campagnes de vaccination massive des chiens en vue de lutter contre la rage canine, et déployé des stratégies pour mieux sensibiliser la population à la rage et améliorer l'accès des personnes exposées à la rage à la prophylaxie post-exposition. Le KwaZulu-Natal, où la rage est endémique, est l'une des provinces d'Afrique du Sud les plus petites et les plus peuplées (population estimée à 10 900 000 habitants). La rage canine persiste depuis son apparition en 1976, ayant provoqué en moyenne 9,2 cas de rage humaine par an au KwaZulu-Natal entre 1976 et 2007, année qui a marqué le lancement du projet. Entre 2007 et 2014, le nombre de vaccinations pratiquées sur des chiens est passé de 358 611 à 395 000, tandis que le nombre de vaccins humains achetés est passé de 100 046 à 156 996. La vaccination stratégique des chiens a permis de faire reculer la transmission de la rage au sein des populations canines, le nombre de cas de rage animale passant de 473 en 2007 à 37 en 2014. Les actions prises pour réduire l'incidence de la rage canine, sensibiliser la population à la rage et améliorer l'accès à la prophylaxie post-exposition ont permis qu’aucun cas de rage humaine ne soit déclaré au KwaZulu-Natal en 2014. En démarrant notre projet sur une petite échelle, puis en lui donnant une ampleur accrue, nous avons pu élaborer des stratégies adaptées aux différents contextes locaux et appliquer avec succès l'approche «Un monde, une santé». Le succès du projet a reposé en grande partie sur le recrutement de professionnels compétents et motivés, et la mise à disposition de ressources, de formations et d'un soutien pour les agents locaux.",
    "en": "Urbanization, large dog populations and failed control efforts have contributed to continuing endemicity of dog-mediated rabies in KwaZulu-Natal province, South Africa. From 2007 to 2014 we used a OneHealth approach to rabies prevention, involving both the human and animal health sectors. We implemented mass vaccination campaigns for dogs to control canine rabies, and strategies to improve rabies awareness and access to postexposure prophylaxis for people exposed to rabies. A rabies-endemic region, KwaZulu-Natal is one of the smallest and most populous South African provinces (estimated population 10 900 000). Canine rabies has persisted since its introduction in 1976, causing an average of 9.2 human rabies cases per annum in KwaZulu-Natal from 1976 to 2007, when the project started. Between 2007 and 2014, the numbers of dog vaccinations rose from 358 611 to 395 000 and human vaccines purchased increased form 100 046 to 156 996. Strategic dog vaccination successfully reduced rabies transmission within dog populations, reducing canine rabies cases from 473 in 2007 to 37 in 2014. Actions taken to reduce the incidence of canine rabies, increase public awareness of rabies and improve delivery of postexposure prophylaxis contributed to reaching zero human rabies cases in KwaZulu-Natal in 2014. Starting small and scaling up enabled us to build strategies that fitted various local settings and to successfully apply a OneHealth approach. Important to the success of the project were employing competent, motivated staff, and providing resources, training and support for field workers."
  },
  {
    "id": "10",
    "fr": "RéSUMé: CONTEXTE: Le syndrome respiratoire aigu sévère du coronavirus 2 (SARS-CoV-2) est apparu en décembre 2019, provoquant la pandémie de la COVID-19. À l’heure actuelle, il n’existe aucun traitement fondé sur des données probantes permettant de prévenir la COVID-19 suite à une exposition au virus ou de prévenir l’aggravation des symptômes suite à une infection confirmée. Nous décrivons la conception d’une étude clinique examinant l’utilisation d’hydroxychloroquine en tant que prophylaxie post-exposition (PPE) et de traitement préventif (TP) pour la COVID-19. MéTHODE: Nous réaliserons deux études cliniques imbriquées contrôlées par placebo, randomisées, à double insu, internationales et multicentriques examinant l’utilisation d’hydroxychloroquine pour : 1) la prophylaxie post-exposition des contacts asymptomatiques dans un même foyer ou les travailleurs de la santé exposés à la COVID-19 au cours des quatre derniers jours, et 2) le traitement préventif des patients symptomatiques en ambulatoire atteints de COVID-19 et présentant des symptômes pour une durée totale de moins de quatre jours. Nous recruterons 1500 patients pour chaque bras de l’étude (PPE et TP). Les participants seront randomisés à un ratio de 1 : 1 pour recevoir cinq jours d’hydroxychloroquine ou de placebo. Le critère d’évaluation principal de l’étude PPE sera l’incidence de COVID-19 symptomatique. Le critère d’évaluation principal de l’étude TP consistera en une échelle ordinale de la gravité de la maladie (pas d’hospitalisation, hospitalisation sans soins intensifs, hospitalisation avec soins intensifs, ou décès). La sélection des participants, le consentement éclairé et le suivi se feront exclusivement en ligne après avoir obtenu les consentements réglementaires et des comités d’éthique de la recherche appropriés au Canada et aux États-Unis. DISCUSSION: Ces études randomisées contrôlées complémentaires sont conçues de façon innovatrice et disposent de la puissance nécessaire pour répondre rapidement aux questions urgentes quant à l’efficacité de l’hydroxychloroquine pour réduire la transmission et la gravité de la maladie de la COVID-19 pendant une pandémie. Le suivi des participants ne sera pas réalisé en personne afin de faciliter les stratégies de distanciation sociale et de réduire le risque d’exposition du personnel de l’étude. Des approches innovatrices d’études sont nécessaires afin d’évaluer rapidement les options thérapeutiques pour mitiger l’impact global de cette pandémie. ENREGISTREMENT DE L’éTUDE: clinicaltrials.gov (NCT04308668); enregistrées le 16 mars 2020.",
    "en": "The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in December 2019 causing the coronavirus disease (COVID-19) pandemic. Currently, there is a lack of evidence-based therapies to prevent COVID-19 following exposure to the virus, or to prevent worsening of symptoms following confirmed infection. We describe the design of a clinical trial of hydroxychloroquine for post-exposure prophylaxis (PEP) and pre-emptive therapy (PET) for COVID-19. We will conduct two nested multicentre international double-blind randomized placebo-controlled clinical trials of hydroxychloroquine for: 1) PEP of asymptomatic household contacts or healthcare workers exposed to COVID-19 within the past four days, and 2) PET for symptomatic outpatients with COVID-19 showing symptoms for less than four days. We will recruit 1,500 patients each for the PEP and PET trials. Participants will be randomized 1:1 to receive five days of hydroxychloroquine or placebo. The primary PEP trial outcome will be the incidence of symptomatic COVID-19. The primary PET trial outcome will be an ordinal scale of disease severity (not hospitalized, hospitalized without intensive care, hospitalization with intensive care, or death). Participant screening, informed consent, and follow-up will be exclusively internet-based with appropriate regulatory and research ethics board approvals in Canada and the United States. These complementary randomized-controlled trials are innovatively designed and adequately powered to rapidly answer urgent questions regarding the effectiveness of hydroxychloroquine to reduce virus transmission and disease severity of COVID-19 during a pandemic. In-person participant follow-up will not be conducted to facilitate social distancing strategies and reduce risks of exposure to study personnel. Innovative trial approaches are needed to urgently assess therapeutic options to mitigate the global impact of this pandemic. clinicaltrials.gov (NCT04308668); registered 16 March, 2020."
  },
  {
    "id": "11",
    "fr": "L'enseignement en ligne de l’échographie ciblée (ÉC) est l’objet d’un intérêt et de besoins croissants. L'objectif de cette étude était de passer systématiquement en revue la littérature sur l'apprentissage en ligne comme méthode d'enseignement de l’ÉC dans la formation médicale, d'évaluer les avantages et les limites des différents styles d'apprentissage en ligne pour l’ÉC et d'identifier les lacunes dans la littérature qui pourraient aider à orienter la recherche future dans ce domaine. Une recherche a été effectuée dans trois bases de données, soit MEDLINE (Ovid), EMBASE et le Cochrane Central Register of Controlled Clinical Trials, le 12 octobre 2021, ce qui a permis d'extraire un total de 1 630 études. 31 études répondaient aux critères d'inclusion et d'exclusion. Ces études ont été classées selon différents styles d'apprentissage en ligne et les progrès des apprenants ont été analysés en ayant recours au modèle de la hiérarchie de Kirkpatrick. Les études ont été classées en trois styles d'apprentissage en ligne : a) apprentissage mixte b) uniquement en ligne (asynchrone ou synchrone) et c) utilisation d'appareils portatifs ou de la télésonographie. Les connaissances en matière d’ÉC et l'interprétation des images ont été enseignées avec succès en ligne, mais l'apprentissage uniquement en ligne pour l'acquisition des images n'a pas été aussi efficace. L'apprentissage mixte et la télésonographie ont été bénéfiques pour l'acquisition des compétences en matière d'acquisition d'images. En général, ce sont les novices qui ont le plus bénéficié de l'apprentissage en ligne. L'apprentissage en ligne pour l’ÉC gagne en popularité ces dernières années. L’ÉC est une compétence technique complexe et, en fonction de la tâche précise enseignée, différents styles d'apprentissage en ligne peuvent s'avérer plus efficaces. Ces résultats peuvent éclairer les futurs programmes de formation en ÉC.",
    "en": "There is an increasing need and interest in teaching point-of-care ultrasound (POCUS) online. The objective of this study was to systematically review the literature regarding e-learning as a method for teaching POCUS in medical education, to assess the benefits and limitations of various styles of e-learning for POCUS, and to identify gaps in the literature that could help guide future research in this field. A literature search was conducted on three databases including MEDLINE (Ovid), EMBASE and Cochrane Central Register of Controlled Clinical Trials on October 12, 2021, retrieving a total of 1630 studies. 31 studies met the inclusion and exclusion criteria. These studies were separated into different styles of e-learning and learner outcomes were analyzed based on Kirkpatrick's hierarchy. The studies were categorized into three styles of e-learning: a) blended learning b) online-only (asynchronous or synchronous) and c) use of handheld machines or telesonography. POCUS knowledge and image interpretation were successfully taught online, however online-only learning for image acquisition was not as consistently effective. Blended learning and telesonography were beneficial for learning image acquisition skills. Generally, novice learners benefited most from e-learning. E-learning for POCUS is gaining in popularity in recent years. POCUS is a complex technical skill, and depending on the individual task being taught, different styles of e-learning may be more successful. These findings can inform future POCUS educational programs."
  },
  {
    "id": "12",
    "fr": "Le but de cette étude était d'étudier l'infection par le virus de l'hépatite B chez la femme enceinte. Il s'agissait d'une étude transversale descriptive sur un an réalisée au service de Gynécologie-Obstétrique du CHU Gabriel Touré. Durant cette période, 796 gestantes ont été vues en consultation prénatale. Nous avons enrôlé 500 femmes enceintes chez qui la recherche de l'Ag HBs a été effectuée soit un taux de 62,81%. Parmi ces gestantes 85 avaient l'Ag HBs soit une prévalence de 17%.L'âge moyen de ces femmes était de 26,9±5,6 ans. Nos patientes étaient des paucipares dans 52,9%. Parmi elles 17,7% avaient un antécédent familial d'hépatopathie chronique et 37,6% avaient une fois accouché dans un centre de santé de référence. La transfusion sanguine, le foyer polygamique et le tatouage/scarification étaient les facteurs de risque associés au portage de l'Ag HBs. Les signes cliniques alarmants étaient absents chez 95,2% des cas. Une cytolyse hépatique et une anémie étaient retrouvées chez respectivement 28,8% et 76,3% des cas ; une réplication virale était observée chez 13,6% des gestantes avec une charge virale élevée chez 37,2%. L'échographie abdominale était normale dans 90,8% des cas et les varices œsophagiennes étaient présentes chez 6% des femmes ayant réalisé la fibroscopie œsogastroduodénale. La fibrose était significative selon un score APRI chez 3,4%. La prévalence de l'AgHBs chez les gestantes suivies reste élevée.",
    "en": "The purpose of this study was to study hepatitis B virus infection in pregnant women. This was a one-year descriptive cross-sectional study carried out in the Gynecology-Obstetrics Department of the Gabriel Touré University Hospital. During this period, 796 pregnant people were seen in antenatal consultations. Ween rolled 500 pregnant women in whom the search for HBs Ag was carried out, a rate of 62.81%. Of these pregnant 85 had HBs Ag a prevalence of 17%. The average age of these women was 26.9±5.6 years. Our patients were paucipare sin 52.9%. Of these, 17.7% had a family history of chronic liver disease and 37.6% had once given birth in a referral health centre. Blood transfusion, polygamous focus and tattooing/scarification were the risk factors associated with HBs Ag carriage. Alarming clinical signs were absent in 95.2% of cases. Hepatic cytolysis and anaemia were foundin 28.8% and 76.3% of cases respectively; viral replication was observed in 13.6% of pregnant women with a high viral loadin 37.2%. Abdominal ultra sound was normal in 90.8% of cases and esophageal varices were present in 6% of women who performed eso-gastroduduedenal fibroscopy. Fibrosis was significant according to an APRI score in 3.4%. The prevalence of HBs A in pregnant women followed remains high."
  },
  {
    "id": "13",
    "fr": "Déterminer l'impact des politiques de lutte contre le tabagisme et des campagnes médiatiques sur la prévalence du tabagisme chez les adultes en Australie. Les données de calcul de la prévalence mensuelle moyenne du tabagisme entre janvier 2001 et juin 2011 ont été obtenues par le biais d'entretiens structurés avec des adultes âgés de 18 ans ou plus et sélectionnés au hasard dans les cinq plus grandes métropoles d'Australie (nombre moyen mensuel d'adultes interrogés: 2375). L'influence sur la prévalence du tabagisme a été estimée pour l'augmentation des taxes sur le tabac; le renforcement des lois antitabac; l'augmentation de l'exposition mensuelle de la population aux campagnes télévisuelles de lutte contre le tabagisme et aux publicités des sociétés pharmaceutiques pour la thérapie de substitution de la nicotine (TSN), en utilisant des indicateurs de pression des médias; les ventes mensuelles de TSN, de bupropion et de varénicline; et l'ajout de textes et d'images de mise en garde sur les paquets de cigarettes. Des modèles autorégressifs de moyennes mobiles ( La prévalence moyenne du tabagisme pour la période étudiée était de 19,9% (écart-type: 2,0%), avec une baisse de 23,6% (en janvier 2001) à 17,3% (en juin 2011). Le modèle le mieux adapté a montré que le renforcement des lois antitabac, la hausse du prix du tabac et une plus forte exposition aux campagnes médiatiques expliquaient à eux seuls 76% de la diminution de la prévalence du tabagisme de février 2002 à juin 2011. L'augmentation des taxes sur le tabac, des lois antitabac plus globales et la hausse des investissements dans les campagnes médiatiques ont joué un rôle important dans la réduction de la prévalence du tabagisme chez les adultes en Australie entre 2001 et 2011.",
    "en": "To determine the impact of tobacco control policies and mass media campaigns on smoking prevalence in Australian adults. Data for calculating the average monthly prevalence of smoking between January 2001 and June 2011 were obtained via structured interviews of randomly sampled adults aged 18 years or older from Australia's five largest capital cities (monthly mean number of adults interviewed: 2375). The influence on smoking prevalence was estimated for increased tobacco taxes; strengthened smoke-free laws; increased monthly population exposure to televised tobacco control mass media campaigns and pharmaceutical company advertising for nicotine replacement therapy (NRT), using gross ratings points; monthly sales of NRT, bupropion and varenicline; and introduction of graphic health warnings on cigarette packs. Autoregressive integrated moving average (ARIMA) models were used to examine the influence of these interventions on smoking prevalence. The mean smoking prevalence for the study period was 19.9% (standard deviation: 2.0%), with a drop from 23.6% (in January 2001) to 17.3% (in June 2011). The best-fitting model showed that stronger smoke-free laws, tobacco price increases and greater exposure to mass media campaigns independently explained 76% of the decrease in smoking prevalence from February 2002 to June 2011. Increased tobacco taxation, more comprehensive smoke-free laws and increased investment in mass media campaigns played a substantial role in reducing smoking prevalence among Australian adults between 2001 and 2011."
  },
  {
    "id": "14",
    "fr": "Efficacité d’une formulation topique contenant de l’éprinomectine, de l’esafoxolaner et du praziquantel (NexGard La capillariose pulmonaire féline est un trouble important, de par sa répartition et son impact clinique. Cette étude a évalué l’innocuité et l’efficacité de deux administrations à 28 jours d’intervalle d’une solution topique contenant de l’esafoxolaner, de l’éprinomectine et du praziquantel (NexGard",
    "en": "Feline pulmonary capillariosis is a significant disorder due to its distribution and clinical impact. This study evaluated the safety and efficacy of two administrations 28 days apart of a topical solution containing esafoxolaner, eprinomectin and praziquantel (NexGard"
  },
  {
    "id": "15",
    "fr": "Diabète et cancer du pancréas entretiennent une relation intriquée où chacun constitue un risque de développer l’autre. En cas de diabète de type 2, le risque de cancer augmente. La survenue d’un diabète précède aussi souvent le diagnostic de cancer du pancréas. L’hyperglycémie étant secondaire à l’atteinte tumorale du pancréas exocrine, ce diabète est considéré comme pancréatogénique. Dans la dénomination actuelle, il fait partie des entités appartenant au diabète de type 3c. La pathophysiologie est spécifique, caractérisée par une forte variabilité glycémique et une tendance à la perte de poids. Distinguer précocement les diabètes inauguraux de type 3c permettrait de réduire les délais diagnostiques et d’optimiser la prise en charge oncologique. En l’absence de marqueurs spécifiques, le challenge est indiscutable pour le clinicien.",
    "en": "Diabetes and pancreatic cancer have an intricate relationship where each is a risk factor for developing the other. In case of type 2 diabetes, there is an increased probability of developing pancreatic cancer. Similarly, the onset of diabetes often precedes the diagnosis of pancreatic cancer. Since hyperglycemia is secondary to tumor involvement of the exocrine pancreas, diabetes is considered pancreatogenic. In the current classification, it is part of the entities belonging to type 3c diabetes. The pathophysiology is specific, characterized by a high glycemic variability and a tendency to weight loss. Early identification of inaugural type 3c diabetes would reduce diagnostic delays and could optimize oncologic management. In the absence of specific markers, the challenge for the clinician is indisputable."
  },
  {
    "id": "16",
    "fr": "RéSUMé: OBJECTIF: Les travailleurs de la santé doivent assurer l’efficacité de la prévention et du contrôle des infections (PCI) pour prévenir la propagation nosocomiale du SRAS-CoV-2, le virus qui cause la COVID-19. Cette étude sous forme de questionnaire vise à évaluer le degré de préparation des infirmières et infirmiers des services d’urgence et de soins intensifs canadiens à suivre les lignes directrices de la PCI sur leur lieu de travail, ainsi qu’à comprendre leur degré de confiance dans la préparation, la communication et le risque d’infection au niveau de l’organisation. MéTHODE: Nous avons adapté un sondage distribué à l’échelle internationale au contexte canadien. Ce questionnaire sectoriel, incorporant des échelles validées pour des éléments tels que la confiance institutionnelle, a été distribué par courriel aux infirmières et infirmiers par l’entremise de l’Association canadienne des infirmiers/infirmières en soins intensifs et des réseaux de l’Association canadienne des médecins d’urgence entre le 16 mars et le 25 mai 2020. Nous avons évalué l’adhésion du personnel infirmier des unités de soins intensifs et des services d’urgence aux protocoles de la PCI, les obstacles et les facilitateurs à l’observance des lignes directrices de la PCI, ainsi que leur niveau de confiance institutionnelle. RéSULTATS: Trois cent dix-neuf infirmières et infirmiers ont répondu au questionnaire. Il y avait une plus grande confiance dans la préparation organisationnelle chez les infirmières et infirmiers plus âgés (B = 0,31, P < 0,001) et plus expérimentés (F = 18,09, P < 0,001), et en particulier parmi celles et ceux qui avaient déjà travaillé dans des contextes d’éclosion (F = 7,87, P = 0,005). Comparativement à celles et ceux qui n’ont pas d’expérience dans des contextes d’éclosion, les répondant(e)s avec expérience ont signalé des niveaux plus élevés de peur de tomber malade et de peur de fournir des soins aux patients atteints de la COVID-19 (χ",
    "en": "Healthcare workers must ensure effective infection prevention and control (IPC) to prevent nosocomial spread of SARS-CoV-2, the virus that causes COVID-19. This questionnaire study aims to evaluate Canadian critical care and emergency department nurses' readiness to follow IPC guidelines in their workplace, and to understand their perceptions of trust in organizational preparedness, communication, and infection risk. We adapted an internationally distributed survey for the Canadian context. This cross-sectional questionnaire, incorporating validated scales for items including institutional trust, was distributed by email to nurses via the Canadian Association of Critical Care Nurses and the Canadian Association of Emergency Physicians networks between 16 March and 25 May 2020. We evaluated intensive care unit and emergency department nurses' adherence to IPC protocols, barriers and facilitators to IPC guideline adherence, and their level of institutitonal trust. Three hundred and nineteen nurses responded to the survey. There was higher trust in organizational preparedness among nurses who were older (B = 0.31, P < 0.001) and more experienced (F = 18.09, P < 0.001), and particularly among those with previous experience working in outbreak settings (F = 7.87, P = 0.005). Compared with those without experience working in outbreak settings, respondents with this experience reported higher levels of fear of becoming ill and fear of providing care for COVID-19 patients (χ Canadian nurses had strong self-reported adherence to IPC measures and personal protective equipment use. There were high levels of trust in health system leadership to ensure protective measures are present and reliable. Trust was particularly high among older and more experienced nurses despite these populations reporting higher levels of fear of personal illness."
  },
  {
    "id": "17",
    "fr": "RéSUMé: OBJECTIF: Nous avons cherché à évaluer le risque synergique de thrombose postopératoire chez les patient·es ayant des antécédents de COVID-19 qui bénéficient d’une intervention chirurgicale majeure. La chirurgie majeure et l’infection par le SRAS-CoV-2 sont indépendamment associées à un risque accru de thrombose, mais l’ampleur du risque supplémentaire d’apparition de complications thrombotiques périopératoires, au-delà de la chirurgie et conféré par des antécédents de COVID-19, n’a pas été clairement élucidée dans la littérature. MéTHODE: Nous avons mené une étude de cohorte rétrospective auprès d’adultes assuré·es commercialement aux États-Unis de mars 2020 à juin 2021 à l’aide de la base de données Optum Labs Data Warehouse (OLDW), un actif de données longitudinales du monde réel contenant des requêtes administratives anonymisées et des dossiers de santé électroniques. Nous avons comparé les patient·es ayant déjà souffert de COVID-19 et ayant bénéficié d’une intervention chirurgicale avec des personnes témoins ayant bénéficié d’une intervention chirurgicale sans antécédents de COVID-19 et avec des personnes témoins n’ayant pas bénéficié de chirurgie, avec et sans antécédents de COVID-19. Nous avons évalué l’interaction de la chirurgie et des antécédents de COVID-19 avec les complications thrombotiques périopératoires (thromboembolie veineuse et événements cardiovasculaires indésirables majeurs) dans les 90 jours à l’aide d’une régression logistique multivariée et d’une analyse des interactions. RéSULTATS: Deux millions deux cent mille personnes admissibles ont été identifiées à partir du registre OLDW. Les patient·es des cohortes chirurgicales étaient plus âgé·es et présentaient une plus grande complexité médicale que les personnes témoins de la population non chirurgicale. Après ajustement pour tenir compte des facteurs de confusion, seule l’exposition chirurgicale – et non les antécédents de COVID-19 – est restée associée aux complications thrombotiques périopératoires (rapport de cotes ajusté [RCa], 4,07; intervalle de confiance [IC] à 95 %, 3,81 à 4,36). Le terme d’interaction multiplicative (RCa, 1,25; IC 95 %, 0,96 à 1,61) et l’indice de synergie (0,76; IC 95 %, 0,56 à 1,04) suggèrent une modification minimale de l’effet d’un diagnostic antérieur de COVID-19 sur la chirurgie en matière de risque thrombotique global. CONCLUSION: Nous n’avons trouvé aucune preuve de risque thrombotique synergique lié à une COVID-19 antérieure chez les patient·es ayant bénéficié d’une intervention chirurgicale par rapport au risque thrombotique de base lié à la chirurgie seule.",
    "en": "We sought to evaluate the synergistic risk of postoperative thrombosis in patients with a history of COVID-19 who undergo major surgery. Major surgery and SARS-CoV-2 infection are independently associated with an increased risk of thrombosis, but the magnitude of additional risk beyond surgery conferred by a COVID-19 history on the development of perioperative thrombotic events has not been clearly elucidated in the literature. We conducted a retrospective cohort study among commercially insured adults in the USA from March 2020 to June 2021 using the Optum Labs Data Warehouse (OLDW), a longitudinal, real-world data asset containing deidentified administrative claims and electronic health records. We compared patients with prior COVID-19 who underwent surgery with control individuals who underwent surgery without a COVID-19 history and with control individuals who did not undergo surgery with and without a COVID-19 history. We assessed the interaction of surgery and previous COVID-19 on perioperative thrombotic events (venous thromboembolism and major adverse cardiovascular events) within 90 days using multivariable logistic regression and interaction analysis. Two million and two-hundred thousand eligible patients were identified from the OLDW. Patients in the surgical cohorts were older and more medically complex than nonsurgical population controls. After adjusting for confounders, only surgical exposure-not COVID-19 history-remained associated with perioperative thrombotic events (adjusted odds ratio [aOR], 4.07; 95% confidence interval [CI], 3.81 to 4.36). The multiplicative interaction term (aOR, 1.25; 95% CI, 0.96 to 1.61) and the synergy index (0.76; 95% CI, 0.56 to 1.04) suggest minimal effect modification of prior COVID-19 on surgery with regards to overall thrombotic risk. We found no evidence of synergistic thrombotic risk from previous COVID-19 in patients who underwent selected major surgery relative to the baseline thrombotic risk from surgery alone."
  },
  {
    "id": "18",
    "fr": "Les maladies cardiovasculaires représentent la principale cause de décès prématuré chez les Canadiennes, ce qui peut être en partie attribuable à un manque de connaissance des manifestations des événements coronariens aigus dans les services d’urgence. Pour combler une lacune observée dans les soins cardiovasculaires chez les femmes, nous avons tenté de décrire les facteurs cliniques et les facteurs de comorbidité chez les femmes qui, après avoir reçu leur congé du service d’urgence, ont subi un infarctus du myocarde (IM). Des analyses descriptives ont été menées sur une cohorte de femmes qui se sont présentées dans un service d’urgence en Alberta, au Canada, entre le 1 Cette analyse a porté sur 1380 femmes dont l’âge moyen était de 67 (écart-type ± 13) ans. Les fréquences d’hypertension, de diabète et de dyslipidémie chez les femmes les plus jeunes, âgées de 18 à 45 ans, étaient respectivement de 47,5 %, de 31,3 % et de 48,8 %. Les femmes de tous les âges présentaient une prévalence élevée de facteurs de risque classiques de maladies cardiovasculaires, et 22 % des femmes s’étaient présentées à un service d’urgence au moins 2 fois au cours des 30 jours ayant précédé l’IM. Indépendamment de l’âge, les femmes de cette cohorte présentaient des facteurs de risque de maladies cardiovasculaires notables. D’autres recherches s’imposent afin de mieux comprendre le phénomène des femmes qui se présentent plusieurs fois dans un service d’urgence dans la période précédant un IM. Une recherche doit être menée sur les facteurs spécifiques aux stades de la vie des femmes qui se présentent aux urgences avant un IM afin d’aider à réduire l’incidence des infarctus du myocarde.",
    "en": "Cardiovascular diseases (CVDs) are the leading cause of premature death for Canadian women, which may be due partly to a lack of awareness of the presentation of acute coronary events in emergency departments (EDs). To address an identified gap in women's cardiovascular care, we sought to describe the clinical and comorbid factors of women who, following discharge from an ED, suffered a myocardial infarction (MI). Descriptive analyses were completed on a cohort of women who presented to an ED in Alberta, Canada, between January 1, 2010 and December 31, 2020, were discharged, and within 30 days of their index ED visit, were admitted to the hospital with an MI. The cohort was explored for clinical and comorbid data, ED visits pre-MI, type of MI, and presenting complaint/ primary diagnosis for the index ED visit. 1380 women were included in this analysis with a mean age of 67 (standard deviation ±13) years. The frequencies of hypertension, diabetes, and dyslipidemia among the youngest women, aged 18-45 years, were 47.5%, 31.3%, and 48.8%, respectively. Women across all ages demonstrated a high prevalence of traditional CVD risk factors, and 22% of women presented to an ED 2 or more times within the 30 days pre-MI. Regardless of their age, the women in this cohort had notable CVD risk factors. Future research is required to better understand the phenomenon of women presenting multiple times to an ED pre-MI. Research is needed on life-stage-specific factors of women presenting to EDs pre-MI, to help reduce MI incidence."
  },
  {
    "id": "19",
    "fr": "Les décès liés à la TB multirésistante chez les patients ayant reçu des médicaments antituberculeux de seconde ligne en Éthiopie ont été analysés. Respectivement 38/704 (5,4%) et 44/995 (4,4%) décès ont été identifiés dans deux cohortes (2015 et 2022). Dans la cohorte 2015, la malnutrition sévère était moins fréquente, les taux de traitement antérieur étaient trois fois plus élevés, l’hypokaliémie était plus fréquente, et l’utilisation du test Xpert",
    "en": "Deaths related to multidrug-resistant TB among patients who had received a second-line anti-TB drugs in Ethiopia were analysed. Respectively 38/704 (5.4%) and 44/995 (4.4%) deaths were identified in two cohorts (2015 and 2022). In the 2015 cohort, severe malnutrition was less prevalent, previous treatment rates were three times higher, hypokalaemia was more frequent, and the use of the Xpert® MTB/RIF assay, respiratory failure and severe anaemia/pancytopenia were less common than in the 2022 cohort. We observed that there were variations in adverse events when different treatment regimens were used over different time periods. To ensure proper patient care, correct guidance must be consistently implemented."
  },
  {
    "id": "20",
    "fr": "Dans les pays à revenu élevé, les blessures sont la cause la plus fréquente de décès non obstétrical chez les femmes enceintes. Toutefois, le risque de blessure au cours de la grossesse n’a pas été bien caractérisé pour de nombreux pays en développement, dont le Ghana. Notre étude a décrit les résultats maternels et fœtaux après une blessure à l’Hôpital universitaire Komfo Anokye (KATH) à Kumasi au Ghana, et a identifié des liens entre la prévalence de mauvais résultats et les facteurs de risque maternels. Nous avons mené une étude transversale visant à identifier les femmes enceintes traitées pour des blessures sur une période de 12 mois au KATH, à Kumasi, au Ghana. Des statistiques descriptives ont été utilisées pour caractériser la population. Nous avons identifié le lien entre les résultats médiocres et les facteurs de risques maternels à l’aide d’une régression de Poisson à plusieurs variables. Il existait 134 femmes en état de grossesse documenté ayant nécessité une prise en charge d’urgence pour des blessures (1,1% de toutes les femmes blessées). Les premières causes de blessures étaient les collisions de véhicule (23%), les empoisonnements (21%) et les chutes (19%). Trois pourcent des blessures étaient causées par une agression. Onze femmes (8%) sont décédées des suites de leurs blessures. La prévalence des mauvais résultats fœtaux: le décès du fœtus, des souffrances ou une naissance prématurée, était élevée (61,9%). Un nourrisson sur quatre est né prématurément suite à une blessure maternelle. Après ajustement en fonction des caractéristiques de la mère et des blessures, les mauvais résultats foetaux étaient associés aux blessures occasionnées aux piétons (ratio de prévalence ajusté (RPa) de 2,5, IC 95% 1,5-4,6); et des blessures occasionnées à la région thoraco-abdominale (RPa 2,1 (IC 95% 1,4-3,3)). Les blessures représentent une cause importante de morbidité maternelle et des mauvais résultats foetaux. L’empoisonnement, souvent subi lors d’une tentative de mettre fin à la grossesse, était un phénomène courant chez les femmes enceintes traitées pour des blessures à Kumasi. Les futurs travaux devraient aborder les facteurs de risque sur lesquels on peut influer, tels que ceux liés à la sécurité routière, à la prévention de la violence conjugale et à la prévention des grossesses non désirées.",
    "en": "In high-income countries, injury is the most common cause of non-obstetric death among pregnant women. However, the injury risk during pregnancy has not been well characterized for many developing countries including Ghana. Our study described maternal and fetal outcomes after injury at the Komfo Anokye Teaching Hospital (KATH) in Kumasi, Ghana, and identified associations between the prevalence of poor outcomes and maternal risk factors. We conducted a cross-sectional study to identify pregnant women treated for injury over a 12-month period at KATH in Kumasi, Ghana. Descriptive statistics were used to characterize the population. We identified the association between poor outcomes and maternal risk factors using multivariable Poisson regression. There were 134 women with documented pregnancy who sought emergency care for injury (1.1% of all injured women). The leading injury mechanisms were motor vehicle collision (23%), poisoning (21%), and fall (19%). Assault was implicated in 3% of the injuries. Eleven women (8%) died from their injuries. The prevalence of poor fetal outcomes: fetal death, distress or premature birth, was high (61.9%). One in four infants was delivered prematurely following maternal injury. After adjusting for maternal and injury characteristics, poor fetal outcomes were associated with pedestrian injury (adjusted prevalence ratio (aPR) 2.5, 95% CI 1.5-4.6), and injury to the thoraco-abdominal region (aPR 2.1, 95% CI 1.4-3.3). Injury is an important cause of maternal morbidity and poor fetal outcomes. Poisoning, often in an attempt to terminate pregnancy, was a common occurrence among pregnant women treated for injury in Kumasi. Future work should address modifiable risk factors related to traffic safety, prevention of intimate partner violence, and prevention of unintended pregnancies."
  },
  {
    "id": "21",
    "fr": "La pornographie et, de manière plus générale, la consommation d’images à caractère sexuel ne sont pas des phénomènes nouveaux. Cependant, l’essor des nouvelles technologies a considérablement facilité l’accès à ce type de contenu, notamment chez les jeunes. Dans quel contexte familial s’inscrit l’utilisation des outils numériques ? Quels sont les enjeux d’une exposition chez les enfants et les adolescent-es ? Quels sont les impacts sur le développement psychosexuel ? Quelles sont les raisons de la difficulté à restreindre ce comportement ? Existe-t-il une dimension addictive ? Les professionnel-les de la santé et les adultes de référence ont un rôle à jouer à la fois pour prévenir l’exposition à des contenus non sollicités et potentiellement choquants, et pour ouvrir le dialogue en cas de situation problématique pour l’enfant ou l’adolescent-e.",
    "en": "Pornography and, more broadly, the consumption of sexually explicit images are not new phenomena. However, the rise of new technologies has significantly facilitated access to this type of content, especially among young people. In what family context does the use of digital tools occur? What are the stakes of exposure in children and adolescents? What impacts on psychosexual development? What are the reasons for the difficulty in restricting this behaviour? Is there an addictive dimension? Health professionals and trusted adults have a role to play, both in preventing exposure to unsolicited and potentially shocking content, and in opening up a dialogue in the case of problematic situations for the child or adolescent."
  },
  {
    "id": "22",
    "fr": "Les tumeurs mammaires sont les tumeurs les plus fréquentes chez les chiens et l’étude des facteurs de pronostic de la maladie est importante afin d’établir les protocoles de traitement appropriés. Le but de cette étude était de déterminer le stade clinique des tumeurs mammaires de chiennes et de corréler les stades au type histologique et le grade. Les tumeurs de 63 chiens ont été classées cliniquement en se basant sur la taille de la tumeur, l’évaluation des noeuds lymphatiques, et l’examen radiographique. Après excision chirurgicale, les tumeurs ont été classées histologiquement et un grade attribué. La relation entre le grade de la tumeur, le stade, et le type histologique a été évaluée en utilisant un test binomial. Les tumeurs de Stade I étaient les plus nombreuses (31,75 %), suivies des tumeurs des stades II, III, IV, et V. Les animaux avec un carcinome de grade I histologiquement présentaient des tumeurs de stade I, II, ou III plus fréquemment et des tumeurs de stade IV et V moins fréquemment. Le nombre d’animaux avec un carcinome simple qui était au stade I de la maladie était plus grand que ceux au stade V. Les carcinomes dans les tumeurs mixtes étaient moins agressifs; toutefois, le petit nombre d’animaux au stade V de la maladie rendait impossible toute association statistique. Les carcinomes complexes se présentaient avec une invasion des noeuds lymphatiques et moins de différenciation cellulaire dans un plus grand nombre d’animaux que les carcinomes simples. Le pointage histologique s’est avéré être le meilleur paramètre pour l’évaluation du pronostic des carcinomes mammaires.(Traduit par Docteur Serge Messier).",
    "en": "Breast tumors are the most common tumors in dogs and the study of disease prognostic factors is important for establishing the appropriate treatment protocols. The purpose of this study was to clinically stage mammary tumors of bitches and correlate the stages with histological type and grade. The tumors of 63 dogs were clinically staged based on the findings of tumor sizing, lymph node evaluation, and radiographic examination. After surgical excision, the tumors were classified histologically and graded. The relationship between the tumor grade, stage, and histological type was evaluated using a binomial test. Stage I tumors were the most numerous (31.75%), followed by tumors at stages II, III, IV, and V. Animals with histological grade I carcinomas presented stage I, II, or III tumors more frequently and stage IV and V tumors less frequently. The number of animals with simple carcinomas that were at stage I of the disease was greater than that at stage V. Carcinomas in the mixed tumors were less aggressive; however, the small number of animals in stage V of the disease made any statistical association impossible. The complex carcinomas presented with the invasion of the lymph nodes and less cellular differentiation in a larger number of animals than did simple carcinomas. Histological grading proved to be the best parameter for the prognostic evaluation of the breast carcinomas."
  },
  {
    "id": "23",
    "fr": "RéSUMé: OBJECTIF: Les personnes atteintes de COVID-19 bénéficiant d’une chirurgie de fracture de la hanche ont une mortalité à 30 jours allant jusqu’à 34 %. Notre objectif était d’évaluer l’association entre la technique d’anesthésie et la mortalité à 30 jours après une chirurgie de fracture de la hanche chez les personnes atteintes de COVID-19. MéTHODE: Après l’approbation du comité d’éthique, nous avons réalisé une analyse de cohorte rétrospective de l’ensemble de données du Programme national d’amélioration de la qualité chirurgicale de l’American College of Surgeons de janvier à décembre 2021. Les critères d’inclusion étaient un âge ≥ 19 ans, une infection par le SRAS-CoV-2 confirmée en laboratoire dans les 14 jours préopératoires et une chirurgie de fracture de la hanche sous anesthésie générale (AG) ou rachianesthésie (RA). Les critères d’exclusion étaient un statut physique V selon l’American Society of Anesthesiologists, la dépendance à une assistance ventilatoire, un ratio international normalisé ≥ 1,5, un temps de thromboplastine partielle > 35 sec, et une numération plaquettaire < 80 × 10",
    "en": "Patients with COVID-19 undergoing hip fracture surgeries have a 30-day mortality of up to 34%. We aimed to evaluate the association between anesthesia technique and 30-day mortality after hip fracture surgery in patients with COVID-19. After ethics approval, we performed a retrospective cohort analysis of the American College of Surgeons National Surgical Quality Improvement Program data set from January to December 2021. Inclusion criteria were age ≥ 19 yr, laboratory-confirmed SARS-CoV-2 infection within 14 days preoperatively, and hip fracture surgery under general anesthesia (GA) or spinal anesthesia (SA). Exclusion criteria were American Society of Anesthesiologists Physical Status V, ventilator dependence, international normalized ratio ≥ 1.5, partial thromboplastin time > 35 sec, and platelet count < 80 × 10 Of 23,045 patients undergoing hip fracture surgery, 331 patients met the study criteria. The median [interquartile range] age was 82 [74-88] yr, and 32.3% were male. The 30-day mortality rate was 10.0% (33/331) for the cohort (10.7%, 29/272 for GA vs 6.8%, 4/59 for SA; P = 0.51; standardized mean difference, 0.138). The use of SA, compared with GA, was not associated with decreased mortality (adjusted odds ratio, 0.61; 95% confidence interval, 0.21 to 1.8; E-value, 2.49). Anesthesia technique was not associated with mortality in patients with COVID-19 undergoing hip fracture surgery. The findings were limited by a small sample size. www. gov (NCT05133648); registered 24 November 2021."
  },
  {
    "id": "24",
    "fr": "La maladie à coronavirus 2019 (COVID‐19) est causée par le nouveau bêtacoronavirus, le coronavirus 2 du syndrome respiratoire aigu sévère (SARS‐CoV‐2). La plupart des personnes infectées par le SARS‐CoV‐2 ont une maladie bénigne avec des symptômes non spécifiques, mais environ 5 % d'entre elles deviennent gravement malades avec une insuffisance respiratoire, un choc septique et une défaillance de plusieurs organes. Une proportion inconnue de personnes infectées ne présentent jamais de symptômes de la COVID‐19 bien qu'elles soient infectieuses, c'est‐à‐dire qu'elles restent asymptomatiques. Celles qui développent la maladie passent par une période présymptomatique pendant laquelle elles sont infectieuses. Le dépistage universel des infections par le SARS‐CoV‐2 pour détecter les personnes infectées avant qu'elles ne se présentent cliniquement, pourrait donc être une mesure importante pour contenir la propagation de la maladie. Nous avons procédé à une revue rapide pour évaluer (1) l'efficacité du dépistage universel de l'infection par le SARS‐CoV‐2 par rapport à l'absence de dépistage et (2) la précision du dépistage universel chez les personnes ne s’étant pas présentées en soins cliniques pour des symptômes de la COVID‐19. STRATÉGIE DE RECHERCHE DOCUMENTAIRE: Un spécialiste de l'information a effectué des recherches sur Ovid MEDLINE et dans la base de données téléchargeable des articles de recherche sur la COVID‐19 des Centres pour le contrôle et la prévention des maladies (Centers for Disease Control (CDC) COVID‐19 Research Articles Downloadable Database) jusqu'au 26 mai 2020. Nous avons effectué des recherches sur Embase.com, CENTRAL et le registre des études sur la Covid‐19 de Cochrane le 14 avril 2020. Nous avons recherché LitCovid jusqu'au 4 avril 2020. L'Organisation mondiale de la santé (OMS) a fourni des enregistrements issus de recherches quotidiennes dans les bases de données chinoises et dans PubMed jusqu'au 15 avril 2020. Nous avons également effectué des recherches dans trois répertoires de modèles (Covid‐Analytics, Models of Infectious Disease Agent Study [MIDAS], et la Société pour la prise de décision médicale) le 8 avril 2020. CRITÈRES DE SÉLECTION: Essais, études observationnelles ou études de modélisation mathématique évaluant l'efficacité ou la précision du dépistage parmi la population générale où la prévalence du SARS‐CoV‐2 est inconnue. RECUEIL ET ANALYSE DES DONNÉES: Après avoir réalisé un test pilote des formulaires d'évaluation, un auteur a passé en revue les titres et les résumés. Deux auteurs ont examiné de manière indépendante le texte intégral des études et ont résolu les éventuels désaccords par une discussion avec un troisième auteur. Les résumés exclus par un premier auteur ont été doublement examinés par un deuxième auteur avant d'être exclus. Un des auteurs de la revue a extrait de manière indépendante les données, dont l'exhaustivité et l'exactitude ont été vérifiées par un deuxième auteur. Deux auteurs de la revue ont évalué de manière indépendante la qualité des études incluses en utilisant l'outil QUADAS‐2 (Quality Assessment of Diagnostic Accuracy Studies) pour les études de précision diagnostique et un formulaire modifié conçu à l'origine pour les évaluations économiques, pour les études de modélisation. Nous avons résolu les divergences par consensus. Nous avons synthétisé les données probantes sous forme narrative et de tableaux. Nous avons évalué le niveau de confiance dans les données probantes pour les jours précédant l'épidémie, la transmission, les cas manqués et détectés, la précision diagnostique (c'est‐à‐dire les vrais positifs, les faux positifs, les vrais négatifs, les faux négatifs) en utilisant l'approche GRADE. RÉSULTATS PRINCIPAUX: Nous avons inclus 22 publications. Deux études de modélisation ont porté sur l'efficacité du dépistage universel. Vingt études (17 études de cohorte et 3 études de modélisation) ont porté sur la précision des tests de dépistage. Efficacité du dépistage Nous avons inclus deux études de modélisation. Une étude suggère que le dépistage des symptômes dans les terminaux de voyage, tels que les aéroports, pourrait légèrement ralentir mais pas arrêter l'importation de cas infectés (en supposant que 10 ou 100 voyageurs infectés par semaine réduisent le délai d'une épidémie locale à 8 jours ou 1 jour, respectivement). Nous avons évalué le risque de biais comme étant mineur ou ne suscitant pas de préoccupations, et le niveau de confiance dans les données probantes était faible, rétrogradé pour très sérieuses préoccupations quant à leur caractère indirecte. La deuxième étude de modélisation fournit des données probantes d’un niveau de confiance très faible indiquant que le dépistage du personnel de santé travaillant dans les services d'urgence au moyen de tests de laboratoire pourrait réduire la transmission aux patients et aux autres personnels de santé (en supposant une constante de transmission de 1,2 nouvelle infection pour 10 000 personnes, le dépistage hebdomadaire a réduit les infections de 5,1 % dans les 30 jours). Le niveau de confiance dans les données probantes était très faible, rétrogradé en raison du risque élevé de biais (préoccupations majeures) et de leur caractère indirect. Aucune étude de modélisation n'a rapporté les effets néfastes du dépistage. Précision des tests de dépistage Les 17 études de cohorte ont comparé une stratégie de dépistage index à un test de référence de réaction de polymérisation en chaîne par transcription inverse (RT‐PCR). Toutes les études, sauf une, ont fait état de la précision du dépistage à un moment précis et variaient largement en ce qui concerne la prévalence du SARS‐CoV‐2, les milieux de vie et les méthodes de mesure. Nous avons estimé que le risque global de biais n'était pas clair dans 16 études sur 17, principalement en raison du peu d'informations sur le test index et le standard de référence. Nous avons estimé qu'une étude présentait un risque élevé de biais en raison de l'inclusion de deux populations distinctes ayant probablement des prévalences différentes. Pour plusieurs stratégies de dépistage, les estimations de la sensibilité sont issues de petits échantillons. Pour les stratégies à moment précis, pour l'évaluation des symptômes, la sensibilité de 12 cohortes (524 personnes) variait de 0,00 à 0,60 (données probantes d’un niveau de confiance très faible) et la spécificité de 12 cohortes (16 165 personnes) variait de 0,66 à 1,00 (données probantes d’un niveau de confiance faible). Pour le dépistage par mesure directe de la température (3 cohortes, 822 personnes), les antécédents de voyages internationaux (2 cohortes, 13 080 personnes), ou l'exposition à des cas connus de COVID‐19 (3 cohortes, 13 205 personnes) ou des cas suspects (2 cohortes, 954 personnes), la sensibilité variait de 0,00 à 0,23 (données probantes d’un niveau de confiance faible à très faible) et la spécificité variait de 0,90 à 1,00 (données probantes d’un niveau de confiance faible à modéré). Pour l'évaluation des symptômes combinée à la mesure directe de la température (2 cohortes, 779 personnes), la sensibilité allait de 0,12 à 0,69 (données probantes d’un niveau de confiance très faible) et la spécificité de 0,90 à 1,00 (données probantes d’un niveau de confiance faible). Pour le test PCR rapide (1 cohorte, 21 personnes), la sensibilité était de 0,80 (intervalle de confiance (IC) à 95% de 0,44 à 0,96 ; données probantes d’un niveau de confiance très faible) et la spécificité de 0,73 (IC à 95% de 0,39 à 0,94 ; données probantes d’un niveau de confiance très faible). Une cohorte (76 personnes) a fait état d'un dépistage répété avec évaluation des symptômes et présente une sensibilité de 0,44 (IC à 95% 0,29 à 0,59 ; données probantes d’un niveau de confiance très faible) et une spécificité de 0,62 (IC à 95% 0,42 à 0,79 ; données probantes d’un niveau de confiance faible). Trois études de modélisation ont évalué la précision du contrôle dans les aéroports. Les principaux critères de jugement mesurés étaient les cas manqués ou détectés par les contrôles d'entrée ou de sortie, ou les deux, dans les aéroports. Une étude suggère une très faible sensibilité à 0,30 (IC à 95% 0,1 à 0,53), manquant 70% des voyageurs infectés. Une autre étude a décrit un scénario irréaliste pour atteindre un taux de détection de 90%, nécessitant 0% d'infections asymptomatiques. L'étude finale fournit des données probantes très incertaines en raison de la faible qualité méthodologique. Les données probantes sur l'efficacité du dépistage proviennent de deux études de modélisation mathématique et sont limitées par leurs hypothèses. Des données probantes d’un niveau de confiance faible suggèrent que le dépistage dans les terminaux de voyage pourrait légèrement ralentir l'importation de cas infectés. Cette revue met en évidence l'incertitude et la variation de la précision des stratégies de dépistage. Une forte proportion de personnes infectées pourrait passer inaperçue et infecter d'autres personnes, et certaines personnes en bonne santé pourraient être faussement identifiées comme étant positives, ce qui nécessite des tests de confirmation et peut entraîner l'isolement inutile de ces personnes. D'autres études doivent évaluer l'utilité des tests rapides de laboratoire, du dépistage combiné et du dépistage répété. Il faut également poursuivre les recherches sur les standards de référence avec une plus grande précision que la RT‐PCR. Étant donné la faible sensibilité des approches existantes, nos conclusions soulignent la nécessité de mettre davantage l'accent sur d'autres moyens susceptibles de prévenir la transmission, tels que se couvrir le visage, la distanciation physique, la quarantaine et l'utilisation d'équipements de protection individuelle adéquats pour les travailleurs en première ligne.",
    "en": "Coronavirus disease 2019 (COVID-19) is caused by the novel betacoronavirus, severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2). Most people infected with SARS-CoV-2 have mild disease with unspecific symptoms, but about 5% become critically ill with respiratory failure, septic shock and multiple organ failure. An unknown proportion of infected individuals never experience COVID-19 symptoms although they are infectious, that is, they remain asymptomatic. Those who develop the disease, go through a presymptomatic period during which they are infectious. Universal screening for SARS-CoV-2 infections to detect individuals who are infected before they present clinically, could therefore be an important measure to contain the spread of the disease. We conducted a rapid review to assess (1) the effectiveness of universal screening for SARS-CoV-2 infection compared with no screening and (2) the accuracy of universal screening in people who have not presented to clinical care for symptoms of COVID-19. An information specialist searched Ovid MEDLINE and the Centers for Disease Control (CDC) COVID-19 Research Articles Downloadable Database up to 26 May 2020. We searched Embase.com, the CENTRAL, and the Cochrane Covid-19 Study Register on 14 April 2020. We searched LitCovid to 4 April 2020. The World Health Organization (WHO) provided records from daily searches in Chinese databases and in PubMed up to 15 April 2020. We also searched three model repositories (Covid-Analytics, Models of Infectious Disease Agent Study [MIDAS], and Society for Medical Decision Making) on 8 April 2020. Trials, observational studies, or mathematical modelling studies assessing screening effectiveness or screening accuracy among general populations in which the prevalence of SARS-CoV2 is unknown. After pilot testing review forms, one review author screened titles and abstracts. Two review authors independently screened the full text of studies and resolved any disagreements by discussion with a third review author. Abstracts excluded by a first review author were dually reviewed by a second review author prior to exclusion. One review author independently extracted data, which was checked by a second review author for completeness and accuracy. Two review authors independently rated the quality of included studies using the Quality Assessment of Diagnostic Accuracy Studies (QUADAS-2) tool for diagnostic accuracy studies and a modified form designed originally for economic evaluations for modelling studies. We resolved differences by consensus. We synthesized the evidence in narrative and tabular formats. We rated the certainty of evidence for days to outbreak, transmission, cases missed and detected, diagnostic accuracy (i.e. true positives, false positives, true negatives, false negatives) using the GRADE approach. We included 22 publications. Two modelling studies reported on effectiveness of universal screening. Twenty studies (17 cohort studies and 3 modelling studies) reported on screening test accuracy. Effectiveness of screening We included two modelling studies. One study suggests that symptom screening at travel hubs, such as airports, may slightly slow but not stop the importation of infected cases (assuming 10 or 100 infected travellers per week reduced the delay in a local outbreak to 8 days or 1 day, respectively). We assessed risk of bias as minor or no concerns, and certainty of evidence was low, downgraded for very serious indirectness. The second modelling study provides very low-certainty evidence that screening of healthcare workers in emergency departments using laboratory tests may reduce transmission to patients and other healthcare workers (assuming a transmission constant of 1.2 new infections per 10,000 people, weekly screening reduced infections by 5.1% within 30 days). The certainty of evidence was very low, downgraded for high risk of bias (major concerns) and indirectness. No modelling studies reported on harms of screening. Screening test accuracy All 17 cohort studies compared an index screening strategy to a reference reverse transcriptase polymerase chain reaction (RT-PCR) test. All but one study reported on the accuracy of single point-in-time screening and varied widely in prevalence of SARS-CoV-2, settings, and methods of measurement. We assessed the overall risk of bias as unclear in 16 out of 17 studies, mainly due to limited information on the index test and reference standard. We rated one study as being at high risk of bias due to the inclusion of two separate populations with likely different prevalences. For several screening strategies, the estimates of sensitivity came from small samples. For single point-in-time strategies, for symptom assessment, the sensitivity from 12 cohorts (524 people) ranged from 0.00 to 0.60 (very low-certainty evidence) and the specificity from 12 cohorts (16,165 people) ranged from 0.66 to 1.00 (low-certainty evidence). For screening using direct temperature measurement (3 cohorts, 822 people), international travel history (2 cohorts, 13,080 people), or exposure to known infected people (3 cohorts, 13,205 people) or suspected infected people (2 cohorts, 954 people), sensitivity ranged from 0.00 to 0.23 (very low- to low-certainty evidence) and specificity ranged from 0.90 to 1.00 (low- to moderate-certainty evidence). For symptom assessment plus direct temperature measurement (2 cohorts, 779 people), sensitivity ranged from 0.12 to 0.69 (very low-certainty evidence) and specificity from 0.90 to 1.00 (low-certainty evidence). For rapid PCR test (1 cohort, 21 people), sensitivity was 0.80 (95% confidence interval (CI) 0.44 to 0.96; very low-certainty evidence) and specificity was 0.73 (95% CI 0.39 to 0.94; very low-certainty evidence). One cohort (76 people) reported on repeated screening with symptom assessment and demonstrates a sensitivity of 0.44 (95% CI 0.29 to 0.59; very low-certainty evidence) and specificity of 0.62 (95% CI 0.42 to 0.79; low-certainty evidence). Three modelling studies evaluated the accuracy of screening at airports. The main outcomes measured were cases missed or detected by entry or exit screening, or both, at airports. One study suggests very low sensitivity at 0.30 (95% CI 0.1 to 0.53), missing 70% of infected travellers. Another study described an unrealistic scenario to achieve a 90% detection rate, requiring 0% asymptomatic infections. The final study provides very uncertain evidence due to low methodological quality. The evidence base for the effectiveness of screening comes from two mathematical modelling studies and is limited by their assumptions. Low-certainty evidence suggests that screening at travel hubs may slightly slow the importation of infected cases. This review highlights the uncertainty and variation in accuracy of screening strategies. A high proportion of infected individuals may be missed and go on to infect others, and some healthy individuals may be falsely identified as positive, requiring confirmatory testing and potentially leading to the unnecessary isolation of these individuals. Further studies need to evaluate the utility of rapid laboratory tests, combined screening, and repeated screening. More research is also needed on reference standards with greater accuracy than RT-PCR. Given the poor sensitivity of existing approaches, our findings point to the need for greater emphasis on other ways that may prevent transmission such as face coverings, physical distancing, quarantine, and adequate personal protective equipment for frontline workers."
  },
  {
    "id": "25",
    "fr": "Infection asymptomatique à Leishmania infantum chez les chiens et propriétaires de chiens dans une zone endémique du sud-est de la France. La prévalence de la leishmaniose asymptomatique chez les chiens et leurs propriétaires dans les principales zones d’endémie françaises n’a pas été étudiée à ce jour. L’objectif de cette étude était de quantifier l’infection asymptomatique à Leishmania infantum dans le sud-est de la France chez des personnes saines et leurs chiens à l’aide de techniques de dépistage moléculaire et sérologique. Nous avons examiné chez des résidents immunocompétents et leurs chiens dans les Alpes-Maritimes la présence d’ADN parasitaire par PCR spécifique ciblant l’ADN du kinétoplaste (ADNk) et d’anticorps spécifiques par sérologie (ELISA pour le chien et Western Blot pour l’homme). Les résultats de 343 humains et 607 chiens ont été inclus; 46,9 % (n = 161/343) des humains et 18,3 % (n = 111/607) des chiens étaient positifs à la PCR et 40,2 % des humains (n = 138/343) et 9,9 % des chiens (n = 60/607) avaient une sérologie positive. Au total, 66,2 % des humains (n = 227) et 25,7 % des chiens (n = 156) avaient des sérologies positives et/ou des résultats de tests PCR positifs. Les chiens à poils courts étaient plus fréquemment infectés (71,8 %, n = 112) que les chiens à poils longs (12,2 %, n = 19) (p = 0,043). Les chiens semblaient plus sensibles à l’infection asymptomatique selon leurs races (taux supérieurs chez les chiens de chasse et chiens de berger) (p = 0,04). La plus forte proportion d’infections asymptomatiques chez les chiens et les humains a été observée dans la Région de Vence, correspondant à 28,2 % (n = 20/71) des chiens et 70,5 % (n = 31/44) des humains (4,5/100 000). personnes). En conclusion, le pourcentage d’infections chez les humains asymptomatiques est plus élevé que chez les chiens asymptomatiques dans la zone d’endémie étudiée. On peut se demander si une infection asymptomatique chez l’homme constitue un facteur de risque pour les chiens.",
    "en": "The prevalence of asymptomatic leishmaniasis in dogs and their owners in the main endemic areas of France has not been studied to date. The objective of this study was to quantify asymptomatic Leishmania infantum infection in southeast France in healthy people and their dogs using molecular and serological screening techniques. We examined the presence of parasitic DNA using specific PCR targeting kinetoplast DNA (kDNA) and specific antibodies by serology (ELISA for dogs and Western blot for humans) among immunocompetent residents and their dogs in the Alpes-Maritimes. Results from 343 humans and 607 dogs were included. 46.9% (n = 161/343) of humans and 18.3% (n = 111/607) of dogs were PCR positive; 40.2% of humans (n = 138/343) and 9.9% of dogs (n = 60/607) were serology positive. Altogether, 66.2% of humans (n = 227) and 25.7% of dogs (n = 156) had positive serologies and/or positive PCR test results. Short-haired dogs were more frequently infected (71.8%, n = 112) than long-haired dogs (12.2%, n = 19) (p = 0.043). Dogs seemed to be more susceptible to asymptomatic infection according to their breed types (higher infection rates in scenthounds, gun dogs and herding dogs) (p = 0.04). The highest proportion of dogs and human asymptomatic infections was found in the Vence Region, corresponding to 28.2% (n = 20/71) of dogs and 70.5% (n = 31/44) of humans (4.5/100,000 people). In conclusion, the percentage of infections in asymptomatic humans is higher than in asymptomatic dogs in the studied endemic area. It is questionable whether asymptomatic infection in humans constitutes a risk factor for dogs."
  },
  {
    "id": "26",
    "fr": "RéSUMé: OBJECTIF: La contrainte cardiaque mécanique lors d’un pontage aortocoronarien à cœur battant (OPCAB) provoque une compression du ventricule droit (VD) et une augmentation de la pression artérielle pulmonaire (PAP), ce qui peut compromettre davantage le dysfonctionnement du VD. Notre objectif était d’évaluer l’effet de l’iloprost inhalé, un puissant vasodilatateur pulmonaire sélectif, sur l’index cardiaque (IC) au cours de la contrainte mécanique. L’objectif secondaire était de déterminer les modifications résultantes des paramètres hémodynamiques et respiratoires. MéTHODE: Au total, 100 patient·es adultes atteint·es d’une coronaropathie à trois vaisseaux qui présentaient des facteurs de risque connus d’instabilité hémodynamique (insuffisance cardiaque congestive, PAP moyenne ≥ 25 mm  Hg, pression systolique du VD ≥ 50 mm Hg à l’échocardiographie préopératoire, fraction d’éjection ventriculaire gauche < 50 %, infarctus du myocarde dans le mois précédant la chirurgie, chirurgie de reprise et maladie principale gauche) ont été inclus·es dans une étude randomisée contrôlée. Les patient·es ont été réparti·es au hasard dans les groupes témoin ou iloprost dans un rapport de 1:1, dans lequel la solution saline et l’iloprost (20 μg) ont été inhalés pendant 15 minutes après le prélèvement de l’artère mammaire interne, respectivement. L’indice cardiaque a été mesuré par cathétérisme de l’artère pulmonaire. RéSULTATS: Il n’y a eu aucune différence significative entre les groupes en matière d’IC pendant le pontage (P = 0,36). La PAP moyenne présentait une interaction significative groupe-temps (P = 0,04) et était significativement plus faible dans le groupe iloprost au pontage de l’artère circonflexe (moyenne [écart type], 26 [3] mm Hg vs 24 [3] mm Hg; P = 0,01). Les autres paramètres hémodynamiques étaient similaires entre les groupes. CONCLUSION: L’iloprost inhalé a montré un effet neutre sur les paramètres hémodynamiques, y compris sur l’IC et l’indice de résistance vasculaire pulmonaire, pendant un pontage aortocoronarien à cœur battant. ENREGISTREMENT DE L’éTUDE: ClinicalTrials.gov (NCT04598191); soumis pour la première fois le 12 octobre 2020.",
    "en": "Mechanical cardiac constraint during off-pump coronary artery bypass surgery (OPCAB) causes right ventricle (RV) compression and increased pulmonary artery pressure (PAP), which may further compromise RV dysfunction. We aimed to assess the effect of inhaled iloprost, a potent selective pulmonary vasodilator, on the cardiac index (CI) during mechanical constraint. The secondary aim was to determine the resultant changes in the hemodynamic and respiratory parameters. A total of 100 adult patients with three-vessel coronary artery disease who had known risk factors for hemodynamic instability (congestive heart failure, mean PAP ≥ 25 mm Hg, RV systolic pressure ≥ 50 mm Hg on preoperative echocardiography, left ventricular ejection fraction < 50%, myocardial infarction within one month of surgery, redo surgery, and left main disease) were enrolled in a randomized controlled trial. The patients were randomly allocated to the control or iloprost groups at a 1:1 ratio, in which saline and iloprost (20 μg) were inhaled for 15 min after internal mammary artery harvesting, respectively. Cardiac index was measured by pulmonary artery catheterization. There were no significant intergroup differences in CI during grafting (P = 0.36). The mean PAP had a significant group-time interaction (P = 0.04) and was significantly lower in the iloprost group at circumflex grafting (mean [standard deviation], 26 [3] mm Hg vs 24 [3] mm Hg; P = 0.01). The remaining hemodynamic parameters were similar between the groups. Inhaled iloprost showed a neutral effect on hemodynamic parameters, including the CI and pulmonary vascular resistance index, during OPCAB. ClinicalTrials.gov (NCT04598191); first submitted 12 October 2020."
  },
  {
    "id": "27",
    "fr": "Exploration des effets de protection croisée entre le froid et le stress immunitaire chez Drosophila melanogaster. Il est établi que les stress environnementaux et biotiques, tels que la température et les agents pathogènes ou parasites, sont essentiels à la survie des petits ectothermes. Il existe des interactions complexes entre le stress froid et l’infection par des pathogènes chez les insectes. Des mécanismes de protection croisée sont possibles entre les deux facteurs de stress, suggérant une grande connectivité entre ces réponses. Dans cette étude, ces interactions ont été testées, ainsi que l’implication potentielle de nouveaux gènes candidats, les gènes turandot. Cela a été fait via un ensemble d’expériences factorielles exposant des mouches Drosophila melanogaster à différents types de stress froid (aigu ou chronique) couplés à des infections par le champignon entomoparasite Beauveria bassiana. Suite à ces traitements croisés, les réponses phénotypiques et moléculaires ont été analysées en mesurant 1) la tolérance induite au froid, 2) la résistance immunitaire à l’infection pathogène et 3) l’activation des gènes turandot. Les résultats phénotypiques ont montré des réponses variées selon les différentes combinaisons de traitements, avec une plus grande susceptibilité à l’infection suite à un stress froid, mais aussi une survie au stress froid aigu significativement plus élevée chez les mouches infectées. Pour les réponses moléculaires, nous avons trouvé une surexpression des gènes turandot en réponse à la plupart des traitements, suggérant une réactivité à la fois au froid et à l’infection. De plus, les expressions maximales ont été distinctivement observées dans les traitements combinés (infection plus froid), indiquant un effet synergique marqué des facteurs de stress sur l’expression des gènes turandot. Ces résultats reflètent la complexité des réactions de tolérance croisée entre infection et stress abiotique, et pourraient également éclairer les mécanismes sous-jacents de l’activation de ces réponses.",
    "en": "It is well established that environmental and biotic stressors like temperature and pathogens/parasites are essential for the life of small ectotherms. There are complex interactions between cold stress and pathogen infection in insects. Possible cross-protective mechanisms occur between both stressors, suggesting broad connectivity in insect stress responses. In this study, the functional significance of these interactions was tested, as well as the potential role of newly uncovered candidate genes, turandot. This was done using an array of factorial experiments exposing Drosophila melanogaster flies to a combination of different cold stress regimes (acute or chronic) and infections with the parasitic fungus Beauveria bassiana. Following these crossed treatments, phenotypic and molecular responses were assessed by measuring 1) induced cold tolerance, 2) immune resistance to parasitic fungus, and 3) activation of turandot genes. We found various responses in the phenotypic outcomes according to the various treatment combinations with higher susceptibility to infection following cold stress, but also significantly higher acute cold survival in flies that were infected. Regarding molecular responses, we found overexpression of turandot genes in response to most treatments, suggesting reactivity to both cold and infection. Moreover, maximum peak expressions were distinctly observed in the combined treatments (infection plus cold), indicating a marked synergistic effect of the stressors on turandot gene expression patterns. These results reflect the great complexity of cross-tolerance reactions between infection and abiotic stress, but could also shed light on the mechanisms underlying the activation of these responses."
  },
  {
    "id": "28",
    "fr": "L'existence de différences biologiques fondamentales selon le sexe, au-delà de celles qui définissent le comportement sexuel et la fonction reproductrice, est à l'origine de l'inclusion des deux sexes dans les schémas de recherche. Cette conception est soutenue par une justification clinique sous-jacente stipulant que l'étude des deux sexes est nécessaire pour comprendre la physiopathologie et développer des traitements pour toute la population. Toutefois, à un niveau plus basique, les différences selon le sexe, comme les différences génétiques, peuvent être exploitées pour mieux comprendre la biologie. Nous analysons ici comment les différences selon le sexe, au niveau moléculaire de la signalisation cellulaire et de la circulation des protéines, sont amplifiées pour créer un état de vulnérabilité qui peut résulter, dans certaines conditions, en symptômes de maladie neuropsychiatrique. Cette discussion porte sur l'exemple spécifique du facteur de libération de la corticotrophine, mais l'existence de différences analogues selon le sexe dans la signalisation et/ou la circulation des récepteurs d'autres neuromodulateurs, a d'importantes implications biologiques et thérapeutiques.",
    "en": "The recognition that there are fundamental biological sex differences that extend beyond those that define sexual behavior and reproductive function has inspired the drive toward inclusion of both sexes in research design. This is supported by an underlying clinical rationale that studying both sexes is necessary to elucidate pathophysiology and develop treatments for the entire population. However, at a more basic level, sex differences, like genetic differences, can be exploited to better understand biology. Here, we discuss how sex differences at the molecular level of cell signaling and protein trafficking are amplified to create a state of vulnerability that under the right conditions can result in symptoms of neuropsychiatry disease. Although this dialogue focuses on the specific example of corticotropin-releasing factor, the potential for analogous sex differences in signaling and/or trafficking of receptors for other neuromodulators has broad biological and therapeutic implications."
  },
  {
    "id": "29",
    "fr": "Des chauves-souris et des virus - Entre contrôle de l’infection et tolérance immunitaire. Durant les dernières décennies, les chauves-souris ont été associées à de nombreuses pandémies virales. Ces animaux hébergent en effet une diversité importante de virus, certains à potentiel zoonotique pour l’homme. Alors que ces virus peuvent être mortels chez d’autres mammifères, les chauves-souris sont souvent infectées de façon asymptomatique. La mise en place d’une réponse immunitaire équilibrée leur permettrait de maintenir l’homéostasie lors de l’infection, en limitant la réplication virale tout en évitant l’impact d’une inflammation trop importante. Le décryptage de ces mécanismes, à l’aide de modèles in vitro adaptés, devrait contribuer à évaluer et à éviter le risque zoonotique potentiel de ces animaux, tout en ouvrant la voie au développement de thérapeutiques pour les maladies infectieuses et inflammatoires.",
    "en": "In recent decades, bats have been associated with numerous viral pandemics. Bats harbor a large variety of viruses, some of which have a high zoonotic potential for humans. While infection with these viruses can be fatal in other mammals, bats are often infected asymptomatically. It is hypothesized that a balanced immune response would enable them to maintain homeostasis during infection, thus limiting viral replication while avoiding the impact of excessive inflammation. Deciphering these mechanisms, using adapted in vitro models, will help assess and avoid the potential zoonotic risk of these animals, while paving the way for the development of therapeutics for infectious and inflammatory diseases."
  },
  {
    "id": "30",
    "fr": "Moins d’adultes au Canada ont fait état d’un niveau élevé de santé mentale autoévaluée à l’automne 2020 (59,95 %) par rapport à 2019 (66,71 %). Moins d’adultes ont fait état d’un fort sentiment d’appartenance à la communauté à l’automne 2020 (63,64 %) par rapport à 2019 (68,42 %). La satisfaction moyenne à l’égard de la vie s’est révélée plus faible à l’automne 2020 (7,19) qu’en 2019 (8,08). Les femmes, les personnes de moins de 65 ans, la population vivant en milieu urbain et les personnes n’étant pas au travail en raison de la COVID 19 étaient moins susceptibles d’affirmer que leur santé mentale était à peu près la même voire meilleure à l’automne 2020.",
    "en": "Fewer adults in Canada reported high self-rated mental health in Fall 2020 (59.95%) than in 2019 (66.71%). Fewer adults reported high community belonging in Fall 2020 (63.64%) than in 2019 (68.42%). Average life satisfaction was lower in Fall 2020 (7.19) than in 2019 (8.08). Being female, being under 65 years old, living in a population centre and being absent from work due to COVID-19 were associated with a lower likelihood of reporting that one’s mental health was about the same or better in Fall 2020."
  },
  {
    "id": "31",
    "fr": "La qualité de vie liée à la santé (HRQOL) des patients hypertendus est une préoccupation particulière pour les parties prenantes car l'hypertension est une maladie chronique. Déterminer le modèle de la HRQOL et ses déterminants chez les patients hypertendus en milieu rural du sud-ouest du Nigéria. Une enquête transversale hospitalière a été menée entre juin et octobre 2019 sur 390 patients adultes atteints d'hypertension en suivi, consentis, en utilisant une technique d'échantillonnage systématique. La pression artérielle (PA), l'indice de masse corporelle (IMC), la circonférence de la taille (CT), le rapport taillehanche (W-HR) et d'autres mesures ont été prises chez les répondants. Les données pertinentes sur les caractéristiques sociodémographiques et les comportements liés au mode de vie ont été collectées à l'aide d'un questionnaire administré par un enquêteur, intégrant un instrument validé pour l'évaluation du score HRQOL à l'aide de l'enquête SF-12. Les données ont été analysées à l'aide de SPSS (version 21). La régression logistique binaire a été utilisée pour identifier les déterminants de la HRQOL. Le résumé de la composante physique (42,0 ± 8,44), la composante mentale (40,6 ± 8,11) et le score moyen de qualité de vie global (41,3 ± 8,17) étaient tous en dessous du score normal de 50 ± 10. Cependant, de tous les huit domaines, le rôle émotionnel était le plus élevé (47,61 ± 14,97). Les chances d'avoir une HRQOL globale satisfaisante étaient meilleures chez les répondants de sexe féminin (AOR=1,99, IC à 95 % : 1,05-3,88), ayant une éducation tertiaire (AOR=3,22, IC à 95 % : 1,63-7,20) et une PAcontrôlée (AOR=3,01, IC à 95 % : 1,04-15,79). Le score moyen de HRQOL des répondants était en dessous du score moyen. Les résultats de cette étude aideront les parties prenantes dans la prise de décision en vue d'une meilleure gestion des patients hypertendus. Qualité de vie globale, Déterminants, Hypertension, Nigéria rural.",
    "en": "The health-related quality of life (HRQOL) of patients with hypertension is of particular concern to stakeholders because hypertension is a chronic disease. To determine the pattern of HRQOL and its determinants among hypertensive patients in rural Southwestern Nigeria. Ahospital-based crosssectional survey was conducted between June and October 2019 on 390 consented adult patients with hypertension on follow-up using systematic sampling technique. Respondents'blood pressure (BP), body mass index (BMI), waist circumference (WC), waist-hip ratio (W-HR) and other measurements were taken. Relevant data on socio-demographics and lifestyle behaviours were collected using an interviewer-administered questionnaire which incorporated validated instrument for assessment of HRQOL score using SF-12 survey. The data were analyzed using SPSS (version 21). Binary logistic regression was used to identify the determinants of HRQOL. The mean physical component summary (42.0 ± 8.44), mental component summary (40.6 ± 8.11), and mean overall quality of life score (41.3 ± 8.17) were all below the normal score of 50 ±10. However, of all the eight domains, the role emotional was the highest (47.61 ± 14.97). The odds of having overall good HRQOL were better with respondents with female gender (AOR=1.99, 95% CI: 1.05-3.88), tertiary education (AOR=3.22, 95% CI: 1.63-7.20), and controlled BP (AOR=3.01,95% CI: 1.04-15.79). The mean HRQOLscore of the respondents was below the mean score. The findings of this study would assist stakeholders in decision-making towards improved management of patients with hypertension."
  },
  {
    "id": "32",
    "fr": "La pandémie de la COVID-19 a mis en lumière le masque facial comme sujet complexe, construit par des discours variés et parfois contradictoires. Nous avons étudié la manière dont le concept du masque a été déployé discursivement pendant la première phase de la pandémie, notamment en examinant les différents discours entourant son utilisation dans des textes du domaine public, tout en relevant d’importantes perspectives pédagogiques qui en découlent pour l’éducation médicale. Adoptant l’approche de l’analyse critique du discours, nous avons dégagé des énoncés clés qui peuvent être liés à des pratiques socio-économiques et éducatives précises. Nous avons créé une archive de 171 textes en anglais et en mandarin couvrant la période de février à juillet 2020 afin de comparer les discours sur le port du masque au Canada et en Chine, où la pandémie a été observée pour la première fois. Nous avons analysé la rationalisation du port du masque par le discours, ainsi que les pratiques et procédures qu’elle a permis de mettre en place lors de la première vague de la pandémie. Alors qu’au départ, le masque était destiné à servir d’équipement de protection individuelle, il est rapidement devenu un objet discursif lié aux droits et libertés, un étendard du droit de la personne d’exprimer ses opinions politiques et son identité sociale, et un symbole de la stigmatisation qui renforçait la maladie, la déviance, l’anonymat ou la peur. L’analyse des discours relatifs au port du masque observés dans les réponses publiques et institutionnelles à la première vague de la COVID-19 confirme la nécessité pour les facultés de médecine d’intégrer dans l’enseignement de la gestion pandémique une appréciation sociopolitique plus large du rôle du masque en santé.",
    "en": "The COVID-19 pandemic has spotlighted the face mask as an intricate object constructed through the uptake of varied and sometimes competing discourses. We investigated how the concept of face mask was discursively deployed during the first phase of the COVID-19 pandemic. By examining the different discourses surrounding the use of face masks in public domain texts, we comment on important educational opportunities for medical education. We applied critical discourse methodology to look for key phrases related to face masks that can be linked to specific socio-economic and educational practices. We created an archive of 171 English and Mandarin texts spanning the period of February to July 2020 to explore how discourses in Canada related to discourses of mask use in China, where the pandemic was first observed. We analyzed how the uptake of discourses related to masks was rationalized during the first phase of the pandemic and identified practices/processes that were made possible. While the face mask was initially constructed as personal protective equipment, it quickly became a discursive object for rights and freedoms, an icon for personal expression of political views and social identities, and a symbol of stigma that reinforced illness, deviance, anonymity, or fear. Discourses related to face masks have been observed in public and institutional responses to the pandemic in the first wave. Finding from this research reinforce the need for medical schools to incorporate a broader socio-political appreciation of the role of masks in healthcare when training for pandemic responses."
  },
  {
    "id": "33",
    "fr": "Depuis que la COVID-19 s’est vu donner le statut de pandémie il y a 1 an, notre connaissance des effets de cette maladie sur le système vasculaire a évolué. À l’échelle cellulaire, le SRAS-CoV-2 — le virus qui cause la COVID-19 — accède à l’endothélium vasculaire par le récepteur de l’enzyme de conversion de l’angiotensine-2 (ACE-2) et provoque des réponses proinflammatoires et prothrombotiques. À l’échelle clinique, ces réponses peuvent mener à une activité thromboembolique touchant les vaisseaux pulmonaires, extracrâniens, mésentériques et des membres inférieurs. À l’échelle populationnelle, la présence chez certaines personnes de facteurs de risque vasculaires les prédispose à une forme plus grave de la COVID-19, mais l’absence de ces facteurs n’empêche pas les patients atteints de la COVID-19 de présenter des taux sans précédent d’AVC, d’embolie pulmonaire et d’ischémie aiguë aux membres. Enfin, à l’échelle locale et mondiale, la peur entourant la COVID-19, les mesures prises pour en endiguer la propagation et le redéploiement des ressources limitées des hôpitaux ont mené au report de visites à l’hôpital pour des formes graves d’ischémie, à l’annulation de chirurgies et à des occasions manquées de préserver des membres. La présente revue non systématique a pour objectif de présenter une partie des données sur la COVID-19, de ses mécanismes cellulaires à ses manifestations cliniques, et de discuter des répercussions de la crise sur les communautés chirurgicales locales et mondiales, dans une optique vasculaire.",
    "en": "Since COVID-19 was declared a pandemic a year ago, our understanding of its effects on the vascular system has slowly evolved. At the cellular level, SARS-CoV-2 - the virus that causes COVID-19 - accesses the vascular endothelium through the angiotensin-converting enzyme 2 (ACE-2) receptor and induces proinflammatory and prothrombotic responses. At the clinical level, these pathways lead to thromboembolic events that affect the pulmonary, extracranial, mesenteric, and lower extremity vessels. At the population level, the presence of vascular risk factors predisposes individuals to more severe forms of COVID-19, whereas the absence of vascular risk factors does not spare patients with COVID-19 from unprecedented rates of stroke, pulmonary embolism and acute limb ischemia. Finally, at the community and global level, the fear of COVID-19, measures taken to limit the spread of SARS-CoV-2 and reallocation of limited hospital resources have led to delayed presentations of severe forms of ischemia, surgery cancellations and missed opportunities for limb salvage. The purpose of this narrative review is to present some of the data on COVID-19, from cellular mechanisms to clinical manifestations, and discuss its impact on the local and global surgical communities from a vascular perspective."
  },
  {
    "id": "34",
    "fr": "RésuméAlopécie areata et syndrome du porc bossu chez des porcelets à la mamelle. Les auteurs rapportent chez plusieurs porcelets sous la mère une variante peu fréquente du syndrome de lordose et xyphose associée à des fractures costales multiples et à une vasculite multisystémique et, pour la première fois chez le porc, une maladie cutanée compatible avec l’alopécie areata. Les 2 conditions ont été observées simultanément sur la ferme et même chez certains porcelets.(Traduit par les auteurs).",
    "en": "This report describes an uncommon variant of humpy-back syndrome associated with multiple rib fractures and multisystemic vasculitis in several nursing piglets and, for the first time, a skin disease in swine consistent with alopecia areata. Both conditions were observed concurrently on the farm and occasionally in the same piglets."
  },
  {
    "id": "35",
    "fr": "RéSUMé: OBJECTIF: Les travailleurs de la santé ont connu des niveaux élevés d’anxiété au cours de la pandémie de COVID-19, en particulier lorsqu’ils prenaient soin de patients dont le statut infectieux était inconnu. Nous avons testé le dépistage préopératoire rapide de la COVID-19 au point de service avec le dispositif ID NOW™ COVID-19 d’Abbott pour validation clinique auprès d’une population devant bénéficier de chirurgie urgente dans un seul centre en Colombie-Britannique, au Canada. Notre objectif était ici de déterminer les opinions et les croyances du personnel de la salle d’opération (SOP) quant à l’utilité et à l’efficacité des tests au point de service en matière de flux de travail et de bien-être en salle d’opération. MéTHODE: Cette étude descriptive a utilisé un sondage transversal à méthodes mixtes auprès de tout le personnel de la SOP (infirmières, anesthésiologistes, chirurgiens et personnel auxiliaire) dans un seul centre après avoir utilisé le système ID NOW pendant trois mois. Les issues de l’étude comprenaient la satisfaction des travailleurs de la santé à l’égard de ID NOW, les effets sur le flux de travail de la SOP et les inquiétudes concernant la transmission de la COVID-19. RéSULTATS: Le taux de réponse global a été de 56 % (n = 133), et était le plus élevé chez les anesthésiologistes (100 %, n = 38). Les répondants étaient satisfaits de la performance de ID NOW pour le dépistage rapide de la COVID-19 chez les patients préopératoires, lui accordant une note moyenne (écart type [ÉT]) de 4,4 [1,4] sur une échelle à cinq points. La plupart (115/128, 90 %) ont recommandé de continuer à utiliser ID NOW avec les patients asymptomatiques tant qu’il y a des cas actifs de COVID-19 dans la communauté. Les répondants étaient d’avis que le dépistage préopératoire de la COVID-19 avec ID NOW rendait la SOP plus sécuritaire pour le personnel (note moyenne [ÉT], 4,2 [0,8]) et les patients (note moyenne [ÉT], 4,0 [0,9]). CONCLUSION: Pendant la pandémie de COVID-19, il est important de maintenir le bien-être physique et mental du personnel hospitalier. Le dépistage rapide au point de service a accru le sentiment de sécurité au travail, amélioré le moral et réduit l’inquiétude associée à la COVID-19, sans perturbation excessive du flux de travail de la SOP.",
    "en": "Healthcare workers have experienced high levels of anxiety during the COVID-19 pandemic, particularly when caring for patients with unknown infection status. We trialled rapid preoperative point-of-care COVID-19 testing using the Abbott ID NOW™ COVID-19 for clinical validation in an urgent surgical population at a single centre in British Columbia, Canada. Here, we sought to determine the opinions and beliefs of operating room (OR) staff on the usefulness and effectiveness of point-of-care tests on workflow and wellbeing in the OR. This descriptive study used a mixed-methods cross-sectional survey of all OR staff (nurses, anesthesiologists, surgeons, and ancillary staff) at a single centre after using the ID NOW for three months. Outcomes of interest included healthcare worker satisfaction with the ID NOW, effects on OR workflow, and worries about COVID-19 transmission. The overall response rate was 56% (n = 133), and was highest among anesthesiologists (100%, n = 38). Respondents were satisfied with the performance of the ID NOW for rapid COVID-19 testing in preoperative patients, giving it a mean (standard deviation [SD]) rate of 4.4 [1.4] on a five-point scale. Most (115/128, 90%) recommended continued use of the ID NOW on asymptomatic patients while there are active cases of COVID-19 in the community. Respondents felt that preoperative COVID-19 testing with the ID NOW made the OR safer for staff (mean [SD] rate, 4.2 [0.8]) and patients (mean [SD] rate, 4.0 [0.9]). During the COVID-19 pandemic, it is important to maintain the physical and mental wellbeing of hospital staff. Rapid point-of-care testing increased the sense of workplace safety, improved morale, and reduced worry associated with COVID-19 without excessive disruption of OR workflow."
  },
  {
    "id": "36",
    "fr": "Plusieurs auteurs ont suggéré une association entre le système ABO (SABO) et le risque d'infection au SRAS CoV-2. La présente étude avait pour objectif d'identifier la susceptibilité des groupes sanguins du SABO au COVID-19à l'Institut National de Santé Publique (INSP) du Mali. Il s'agissait une étude cas-témoins non appariée. Les cas (402) étaient des patients COVID-19 et les témoins (5438) des pèlerins musulmans tous ayant fait le groupage sanguin ABO à l'INSP. Une régression logistique fut réalisée afin d'identifier les facteurs associés au statut infectieux à SRAS-CoV-2en utilisant le logiciel SPSS version25. Les groupes sanguins avaient les fréquences suivantes : O(34%), B(30%), A(28%), AB(8%) pour les cas et O(42%), B(27%), A(25%), AB(6%) pour les témoins. Le statut COVID-19 positif n'était pas significativement associé aux groupes sanguins A(OR=1,17; IC95%[0,93-1,47]), B(OR=1,11; IC95%[0,89-1,39]) et AB(OR=1,41; IC95%[0,97-2,06]). Cependant, les sujets du groupe sanguin O étaient 28 fois moins susceptibles de faire la COVID-19 que les non O(OR=0,72; IC95%[0,58-0,89). Les résultats suggèrent que les personnes du groupe sanguin O étaient moins susceptibles de faire l'infection par le SRAS CoV-2 que les non O. Cela ne devrait pas influer sur l'utilisation des mesures barrières au sein des groupes SABO.",
    "en": "Several authors have suggested an association between the ABO system (ABOS) and the risk of SARS CoV-2 infection. The objective of the present study was to identify the susceptibility of ABOS blood groups to COVID-19 at the National Institute of Public Health (INSP) of Mali. This was an unpaired case-control study. The cases (402) were COVID-19 patients, and the controls (5438) were Muslim pilgrims, all of whom had undergone ABO blood grouping at the INSP. Logistic regression was performed to identify factors associated with SARS-CoV-2 infection status using SPSS version25 software. Blood types had the following frequencies: O(34%), B(30%), A(28%), AB(8%) for cases and O(42%), B(27%), A(25%), AB(6%) for controls. COVID-19 positive status was not significantly associated with blood groups A(oR=1.17; CI95%[0.93-1.47]), B(OR=1.11; CI95%[0.89-1.39]) and AB(OR=1.41; CI95%[0.97-2.06]). However, blood group O subjects were 28 times less likely to have COVID-19 than non-O(OR=0.72; CI95%[0.58-0.89). The results show that blood group O individuals were less likely to have SARS CoV-2 infection than non-O individuals. This should not affect the use of barrier measures in ABOS groups."
  },
  {
    "id": "37",
    "fr": "Les effets nocifs du stress sur la santé sont maintenant bien connus, en particulier en ce qui concerne le développement des troubles affectifs. Les mécanismes neuro-immunitaires très bien conservés parmi les espèces et par lesquels les réponses aux facteurs de stress se répercutent sur les hommes et les femmes ont récemment suscité une attention particulière des chercheurs et des cliniciens. L'utilisation de modelès animaux, de la souris au cobaye et jusqu'aux primates, a considérablement amélioré notre compréhension de ces mécanismes aux niveaux moléculaire, cellulaire et comportemental. La recherche chez l'homme a permis d'identifier des régions cérébrales particulières et des connexions intéressantes, ainsi que des associations entre l'inflammation induite par le stress et les troubles psychiatriques. Cet article fait la synthèse des données de nombreuses espèces afin de mieux comprendre comment les mécanismes de la réponse neuro-immunitaire au stress contribuent aux psychopathologies liées au stress, comme les troubles dépressifs caractérisés, la schizophrénie et les troubles bipolaires.",
    "en": "The relationship between stress challenges and adverse health outcomes, particularly for the development of affective disorders, is now well established. The highly conserved neuroimmune mechanisms through which responses to stressors are transcribed into effects on males and females have recently garnered much attention from researchers and clinicians alike. The use of animal models, from mice to guinea pigs to primates, has greatly increased our understanding of these mechanisms on the molecular, cellular, and behavioral levels, and research in humans has identified particular brain regions and connections of interest, as well as associations between stress-induced inflammation and psychiatric disorders. This review brings together findings from multiple species in order to better understand how the mechanisms of the neuroimmune response to stress contribute to stress-related psychopathologies, such as major depressive disorder, schizophrenia, and bipolar disorder."
  },
  {
    "id": "38",
    "fr": "RéSUMé: OBJECTIF: Au Canada, le diagnostic de décès neurologique (DDN) est légalement accepté en tant que décès, mais il est encore mal compris parfois. Dans certains cas, les familles demandent de maintenir artificiellement les fonctions vitales après un DDN. Les conflits peuvent dégénérer et devenir des contestations judiciaires formelles, provoquant de la détresse émotionnelle, financière et morale pour tous. Nous décrivons la prévalence, les caractéristiques et les expériences fréquemment vécues en lien avec des demandes de maintien artificiel des fonctions vitales après un DDN au Canada. MéTHODE: Méthodologie mixte combinant un sondage électronique anonyme à des entretiens semi-structurés de médecins intensivistes canadiens (448 praticiens, populations adulte et pédiatrique). RéSULTATS: Cent six médecins ont répondu au sondage et 12 ont participé à un entretien. Cinquante-deux pour cent (55/106) des répondants avaient déjà reçu une demande de maintien des fonctions vitales après un DDN au cours des deux dernières années, dont 47 % (26/55) étaient accompagnées de menaces de poursuite judiciaire. Les demandes de maintien continu à la suite d’un DDN allaient des requêtes de temps supplémentaire pour que la famille puisse se réunir avant de débrancher le respirateur aux désaccords quant au concept même de DDN. Les réponses fréquentes aux demandes étaient : la consultation d’un autre médecin (54 %), la consultation des services spirituels (41 %), et un délai d’un à trois jours pour accepter le DDN (49 %). Les répondants ayant déjà eu une expérience similaire avaient moins tendance à recommander des tests supplémentaires (P = 0,004) ou une consultation auprès des services de bioéthique (P = 0,004). L’analyse qualitative a révélé des perceptions selon lesquelles les demandes de maintien des soins étaient motivées par la méfiance, des tensions autour de la prise de décision et des différences d’ordre culturel plutôt que par le manque d’informations spécifiques concernant le DDN. CONCLUSION: La moitié de notre échantillon de médecins intensivistes canadiens ont déjà été confrontés à des demandes de la famille pour maintenir le soutien des fonctions vitales à la suite d’un DDN. Les stratégies de mitigation doivent tenir compte des contextes sociaux aux multiples facettes entourant ces situations complexes.",
    "en": "Neurologic determination of death (NDD) is legally accepted as death in Canada but remains susceptible to misunderstandings. In some cases, families request continued organ support after NDD. Conflicts can escalate to formal legal challenges, causing emotional, financial, and moral distress for all involved. We describe prevalence, characteristics, and common experiences with requests for continued organ support following NDD in Canada. Mixed-methods design combining anonymous online survey with semi-structured interviews of Canadian critical care physicians (448 practitioners, adult and pediatric). One hundred and six physicians responded to the survey and 12 participated in an interview. Fifty-two percent (55/106) of respondents had encountered a request for continued organ support after NDD within two years, 47% (26/55) of which involved threat of legal action. Requests for continued support following NDD ranged from appeals for time for family to gather before ventilator removal to disagreement with the concept of NDD. Common responses to requests included: consultation with an additional physician (54%), consultation with spiritual services (41%), and delay of one to three days for NDD acceptance (49%). Respondents with prior experience were less likely to recommend ancillary tests (P = 0.004) or consultation with bioethics services (P = 0.004). Qualitative analysis revealed perceptions that requests for continued organ support were driven by mistrust, tensions surrounding decision-making, and cultural differences rather than a lack of specific information about NDD. Family requests for continued somatic support following NDD were encountered by half our sample of Canadian critical care physicians. Mitigation strategies require attention to the multifaceted social contexts surrounding these complex scenarios."
  },
  {
    "id": "39",
    "fr": "RéSUMé: OBJECTIF: Les maladies au stade critique constituent une expérience bouleversante tant pour les patients que pour leurs proches. Pour les patients atteints de la COVID-19 admis aux soins intensifs (USI), la survie peut être le début d’un long parcours vers la guérison. Notre connaissance des séquelles à long terme post-USI d’un syndrome de détresse respiratoire aiguë (SDRA) ou d’un syndrome respiratoire aigu sévère (SRAS) pourrait éclairer notre compréhension et notre prise en charge des effets à long terme de la COVID-19. Nous avons identifié des données épidémiologiques internationales et canadiennes sur les admissions aux soins intensifs pour la COVID-19, la physiopathologie de la COVID-19, les schémas de pratique émergents en soins intensifs, les premiers rapports sur les issues à long terme et les programmes de soutien fédéraux pour les survivants et leurs familles. En nous centrant autour d’une étude de cas pour illustrer notre propos, nous avons appliqué la littérature pertinente à propos du SDRA et du SRAS afin de contextualiser les connaissances de la recherche émergente sur la COVID-19 et extrapoler les conclusions aux futures issues à long terme. La COVID-19 est une maladie multisystémique dont la morbidité et la mortalité à long terme sont inconnues. Sa physiopathologie est unique et distincte du SDRA, du SRAS et des maladies graves. Néanmoins, en nous fondant sur les rapports initiaux de prise en charge aux soins intensifs de la COVID-19 et sur les diverses pratiques de support préjudiciables utilisées aux soins intensifs, les patients et les familles sont à risque de syndrome post-soins intensifs. Le risque distinct supplémentaire de dysfonctionnement multiviscéral de la COVID-19 est inconnu. Le risque de troubles de l’humeur chez les proches peut être encore exacerbé par l’isolement imposé et la stigmatisation. La littérature émergente sur les issues de la COVID-19 suggère certaines similitudes avec celles du SDRA/SRAS et de la ventilation mécanique prolongée. La physiopathologie de la COVID-19 est présentée ici dans le contexte des premières données sur les issues et pour éclairer un programme de recherche longitudinale pour les patients et leurs familles.",
    "en": "Critical illness is a transformative experience for both patients and their family members. For COVID-19 patients admitted to the intensive care unit (ICU), survival may be the start of a long road to recovery. Our knowledge of the post-ICU long-term sequelae of acute respiratory distress syndrome (ARDS) and severe acute respiratory syndrome (SARS) may inform our understanding and management of the long-term effects of COVID-19. We identified international and Canadian epidemiologic data on ICU admissions for COVID-19, COVID-19 pathophysiology, emerging ICU practice patterns, early reports of long-term outcomes, and federal support programs for survivors and their families. Centred around an illustrating case study, we applied relevant literature from ARDS and SARS to contextualize knowledge within emerging COVID-19 research and extrapolate findings to future long-term outcomes. COVID-19 is a multisystem disease with unknown long-term morbidity and mortality. Its pathophysiology is distinct and unique from ARDS, SARS, and critical illness. Nevertheless, based on initial reports of critical care management for COVID-19 and the varied injurious supportive practices employed in the ICU, patients and families are at risk for post-intensive care syndrome. The distinct incremental risk of COVID-19 multiple organ dysfunction is unknown. The risk of mood disorders in family members may be further exacerbated by imposed isolation and stigma. Emerging literature on COVID-19 outcomes suggests some similarities with those of ARDS/SARS and prolonged mechanical ventilation. The pathophysiology of COVID-19 is presented here in the context of early outcome data and to inform an agenda for longitudinal research for patients and families."
  },
  {
    "id": "40",
    "fr": "La sténose aortique (SA) est la valvulopathie la plus fréquente dans les pays occidentaux, le plus souvent d’origine dégénérative, et sa prévalence augmente constamment étant donné le vieillissement de la population. Son développement est un continuum allant de la sclérose aortique vers la sténose aortique serrée, dont le diagnostic repose essentiellement sur l’échocardiographie trans-thoracique qui permettra une classification en sous-catégories. Même si aujourd’hui aucun traitement ne permet d’empêcher la progression de la maladie, sa prise en charge a nettement évolué avec une place de plus en plus importante pour les techniques de remplacement valvulaire par voie percutanée, et une indication de prise en charge qui sera posée de façon de plus en plus précoce.",
    "en": "Aortic stenosis (AS) is the most common valve disease in our countries; most often of degenerative origin, its prevalence is constantly increasing due to the aging of the population. Its development is a continuum ranging from aortic sclerosis to severe aortic stenosis, the diagnosis of which is essentially based on transthoracic echocardiography, which will allow classification into subcategories. Even if today no treatment makes it possible to prevent the progression of the disease, the management has clearly evolved with an increasingly important place for new approaches to valve replacement by the percutaneous route, and an indication of management at an increasingly early stage."
  },
  {
    "id": "41",
    "fr": "Une étude prospective sur 65 chiens beagle de recherche gardés dans un environnement exempt de rage fut entreprise afin de déterminer la durée de l’immunité après qu’ils reçurent un vaccin homologué contre la rage. Le but éventuel était d’allonger l’intervalle requis du rappel du vaccin contre la rage à 5 ou 7 ans et aider à réduire le risque associé aux réactions adverses au vaccin. Trois groupes de chiens furent vaccinés avec un des deux vaccins commerciaux contre la rage ou de la saline à 12 et 15 semaines d’âge. Débutant 5 ans et 5 mois plus tard, les chiens vaccinés et non-vaccinés furent soumis à une infection défi avec un virus de la rage virulent et observés pendant 90 jours lors d’une série de trois essais. Les réponses immunitaires humorale et cellulaire furent examinées par sérologie et cytométrie de flux. Du tissu cérébral de tous les chiens infectés fut testé pour la présence du virus rabique. L’essai 1 était décevant étant donné la quantité insuffisante de virus virulent. Lors des essais 2 et 3, l’infection défi a entrainé 100 % de mortalité chez les témoins. Le taux de survie des animaux vaccinés était de 80 % (4/5) après 6 ans et 7 mois, 50 % (6/12) après 7 ans et 1 mois et 20 % (1/5) après 8 ans 0 mois. La réponse en anticorps 12 jours post-infection corrélait fortement avec la survie. Dans un essai séparé sans infection défi, l’administration de soit un vaccin recombinant ou un vaccin tué a mis en évidence une réponse anamnestique en anticorps 6 ans et 1 mois après la vaccination initiale comparativement aux témoins non-vaccinés. Nos résultats démontrent que (1) la durée de l’immunité contre la rage chez les chiens vaccinés va au-delà de 3 ans, (2) une mémoire immunologique existe même chez les chiens vaccinés avec des titres d’anticorps sériques < 0,1 IU/mL, et (3) un vaccin antirabique recombinant sans adjuvant induit d’excellentes réponses en anticorps chez des chiens préalablement vaccinés 14 jours après son administration.(Traduit par Docteur Serge Messier).",
    "en": "A prospective study of 65 research beagles kept in a rabies-free environment was undertaken to determine the duration of immunity after they received licensed rabies vaccines. The eventual goal was to extend mandated rabies booster intervals to 5 or 7 years and help reduce the risk of vaccine-associated adverse events. Three groups of dogs were vaccinated with 1 of 2 commercial rabies vaccines or saline at 12 and 15 weeks of age. Beginning 5 years 5 months later, vaccinated and unvaccinated dogs were challenged with virulent rabies virus and observed for 90 days over a series of 3 trials. Humoral and cellular immune responses were examined by serology and flow cytometry. Brain tissue from all challenged dogs was tested for rabies virus. Challenge trial 1 was confounded due to insufficiently virulent virus. In trials 2 and 3 virulent challenge provided 100% mortality in controls. Vaccinate survival was 80% (4/5) after 6 years 7 months, 50% (6/12) after 7 years 1 month, and 20% (1/5) after 8years 0 months. Antibody responses 12 days post-challenge correlated strongly with survival. In a separate non-challenge trial, administration of either a recombinant or a killed rabies vaccine demonstrated memory antibody responses 6 years 1 month after initial vaccination compared with unvaccinated controls. Our data demonstrated that i) duration of immunity to rabies in vaccinated dogs extends beyond 3 years; ii) immunologic memory exists even in vaccinated dogs with serum antibody titer < 0.1 IU/mL; and iii) non-adjuvanted recombinant rabies vaccine induces excellent antibody responses in previously vaccinated dogs 14 days after administration."
  },
  {
    "id": "42",
    "fr": "Cartographie des soins vétérinaires au Canada : Un indice d’accessibilité aux soins. L’accès aux soins vétérinaires a été identifié comme le plus grand problème de bien-être animal dans la société contemporaine. L’accès aux soins vétérinaires est compliqué par plusieurs facteurs, notamment le coût des soins, les différences linguistiques potentielles entre les prestataires et les clients, le nombre de prestataires de soins et la distance par rapport à un prestataire de soins. Chacun de ces facteurs à lui seul peut avoir un impact sur la capacité d’un individu à rechercher des soins médicaux vétérinaires adéquats pour son animal de compagnie, avec un fardeau supplémentaire lorsque plusieurs facteurs sont présents. Un score d’accessibilité aux soins vétérinaires (VCAS) a été créé, composé de variables clés pour le Canada, qui mesurait ces facteurs et les notait par rapport au reste du pays au niveau des divisions de recensement. Dans cette étude, près de 2 millions de ménages au Québec et 700 000 en Ontario se retrouvaient au bas du classement VCAS. De plus, près de 75 % des ménages du Nouveau-Brunswick se trouvaient dans des divisions de recensement à faible accès. Les ratios de prestataires de soins par rapport au nombre estimé de ménages possédant des animaux de compagnie et de ménages ont également été calculés. Une pénurie estimée d’employés de cliniques vétérinaires a été calculée à un minimum de 6803 pour simplement ramener chaque division de recensement à une moyenne pondérée, bien que la pénurie réelle soit probablement plus élevée. Cette recherche pourrait être utilisée par les décideurs politiques, les bailleurs de fonds et la communauté du bienêtre animal pour prioriser les investissements et concevoir des solutions ciblées.(Traduit par D",
    "en": "Access to veterinary care has been identified as the largest animal welfare issue in contemporary society. Access to veterinary care is complicated by several factors, including the cost of care, potential language differences between providers and clients, the number of care providers, and distance to a care provider. Each of these factors alone can impact an individual's ability to seek adequate veterinary medical care for their companion animal, with an additional burden when multiple factors are present. A veterinary care accessibility score (VCAS) was created, consisting of key variables for Canada, that measured these factors and scored them in relation to the rest of the country at the census division level. In this study, nearly 2 million households in Quebec and 700 000 in Ontario were in the lowest VCAS ranking. Further, nearly 75% of households in New Brunswick were in low-access census divisions. The ratios of care providers to the estimated numbers of pet-owning households and households were also derived. An estimated veterinary clinic employee shortage was calculated at a minimum of 6803 to simply bring every census division up to a weighted mean, although the actual shortage is likely higher. This research could be used by policymakers, funders, and the animal welfare community to prioritize investment and design targeted solutions."
  },
  {
    "id": "43",
    "fr": "François Gros était un éminent biologiste moléculaire français qui a contribué de manière décisive à la découverte de l’ARN messager en 1961. Il a poursuivi des recherches remarquables sur l’ARNm bactérien et sa traduction en protéines, suivies de travaux pionniers sur la différenciation musculaire. J’ai eu la chance d’être l’un de ses étudiants de thèse d’État et je lui dois une grande partie de ma réussite scientifique. Dans ce court texte, je décrirai comment les études initiales d’après-guerre de François l’ont amené à découvrir l’existence d’un ARN à courte durée de vie dans les bactéries, l’ARN messager, qui contient l’information nécessaire à la synthèse des protéines. Je raconterai également l’influence qu’il a eue sur ses étudiants et leur carrière scientifique.",
    "en": "François Gros was a prominent French Molecular Biologist who made a major contribution to the discovery of messenger RNA in 1961. He pursued outstanding research on bacterial mRNA and its translation into proteins followed by pioneering work on muscle differentiation. I was lucky to be among his graduate students and owe much of my success in science to him. In this short text I will describe how the initial post-war studies of François guided him to discover the existence of short-lived RNA in bacteria, the messenger RNA containing the information for protein synthesis. I will also recount the influence he had on his students and their carrier in science."
  },
  {
    "id": "44",
    "fr": "RéSUMé: OBJECTIF: Évaluer l’impact de la pandémie de COVID-19 sur les travailleurs canadiens des unités de soins intensifs (USI). MéTHODE: Entre juin et août 2020, nous avons fait parvenir un sondage transversal en ligne aux travailleurs des soins intensifs pour évaluer l’impact de la pandémie, les stratégies d’adaptation et les symptômes de stress post-traumatique (SPT; Échelle révisée de l’impact de l’événement - IES-R), ainsi que la détresse psychologique, l’anxiété et la dépression (Échelle de détresse psychologique de Kessler). Nous avons réalisé des analyses de régression pour déterminer les prédicteurs de symptômes psychologiques. RéSULTATS: Nous avons analysé les réponses de 455 travailleurs des soins intensifs (80 % de femmes; 67 % de l’Ontario; 279 infirmières/infirmiers, 69 médecins et 107 autres professionnels de la santé). Les répondants ont estimé que leur emploi les plaçait face à un risque élevé d’exposition (60 %), craignaient de transmettre la COVID-19 aux membres de leur famille (76 %), se sentaient plus stressés au travail (67 %) et avaient envisagé de quitter leur emploi (37 %). Dans l’ensemble, 25 % souffraient probablement d’un SPT et 18 % présentaient une détresse psychologique minimale ou supérieure. Les infirmières et infirmiers étaient plus susceptibles de rapporter des symptômes de SPT (33 %) et de détresse psychologique (23 %) que les médecins (5 % pour les deux) et les professionnels de la santé des autres disciplines (19 % et 14 %). Les variables associées à un SPT et à la détresse psychologique comprenaient le sexe féminin (coefficient bêta [B], 1,59; intervalle de confiance [IC] à 95 %, 1,20 à 2,10 et B, 3,79; IC 95 %, 1,79 à 5,78, respectivement; P < 0,001 pour les différences de scores entre les groupes) et la perception d’un risque accru en raison des pénuries d’EPI ou d’une formation inadéquate en EPI (B, 1,87; IC 95 %, 1,51 à 2,31 et B, 4,88; IC 95 %, 3,34 à 6,43, respectivement). Les stratégies d’adaptation comprenaient le fait de parler aux amis, à la famille ou aux collègues (80 %), l’acquisition de connaissances concernant la COVID-19 (78 %) et l’exercice physique (68 %). Plus de la moitié ont estimé que les stratégies de travail suivantes étaient utiles : des uniformes fournis par les hôpitaux, une communication et des protocoles clairs de la part des hôpitaux, le fait de savoir que leur voix est entendue, un stationnement subventionné et des gestes d’appréciation de la part des dirigeants. CONCLUSION: Cette étude montre que les travailleurs des soins intensifs ont été touchés par la pandémie de COVID-19 avec des niveaux élevés de stress et de fardeau psychologique. Les répondants ont déclaré que la communication, les protocoles et les gestes d’appréciation de la direction constituaient des stratégies d’atténuation utiles.",
    "en": "To evaluate the impact of the COVID-19 pandemic on Canadian intensive care unit (ICU) workers. Between June and August 2020, we distributed a cross-sectional online survey of ICU workers evaluating the impact of the pandemic, coping strategies, symptoms of post-traumatic stress disorder (PTSD; Impact of Events Scale-Revised), and psychological distress, anxiety, and depression (Kessler Psychological Distress Scale). We performed regression analyses to determine the predictors of psychological symptoms. We analyzed responses from 455 ICU workers (80% women; 67% from Ontario; 279 nurses, 69 physicians, and 107 other healthcare professionals). Respondents felt that their job put them at great risk of exposure (60%), were concerned about transmitting COVID-19 to family members (76%), felt more stressed at work (67%), and considered leaving their job (37%). Overall, 25% had probable PTSD and 18% had minimal or greater psychological distress. Nurses were more likely to report PTSD symptoms (33%) and psychological distress (23%) than physicians (5% for both) and other health disciplines professionals (19% and 14%). Variables associated with PTSD and psychological distress included female sex (beta-coefficient [B], 1.59; 95% confidence interval [CI], 1.20 to 2.10 and B, 3.79; 95% CI, 1.79 to 5.78, respectively; P < 0.001 for differences in scores across groups) and perceived increased risk due to PPE shortage or inadequate PPE training (B, 1.87; 95% CI, 1.51 to 2.31 and B, 4.88; 95% CI, 3.34 to 6.43, respectively). Coping strategies included talking to friends/family/colleagues (80%), learning about COVID-19 (78%), and physical exercise (68%). Over half endorsed the following workplace strategies as valuable: hospital-provided scrubs, clear communication and protocols by hospitals, knowing their voice is heard, subsidized parking, and gestures of appreciation from leadership. This survey study shows that ICU workers have been impacted by the COVID-19 pandemic with high levels of stress and psychological burden. Respondents endorsed communication, protocols, and appreciation from leadership as helpful mitigating strategies."
  },
  {
    "id": "45",
    "fr": "La voix rauque est une condition bien connue dans les cabinets de soins primaires, avec plus de 1 % des visites en soins primaires dues à ce problème. Les causes les plus courantes sont la laryngite aiguë (40%), la dysphonie fonctionnelle (30 %), les tumeurs bénignes et malignes (2,2 à 30 %), les facteurs neurogènes tels que la paralysie des cordes vocales (8 %), le vieillissement physiologique (2 %) et les facteurs psychogènes (2,2 %). La plupart de ces cas sont dus à des infections virales et ne nécessitent pas d'antibiotiques dans la plupart des cas. Ces infections virales disparaissent après 1 à 2 semaines, et en cas de voix rauque persistante (plus de 4 semaines), l'American Academy of Otolaryngology recommande une visualisation directe avec une laryngoscopie avant le traitement par inhibiteurs de la pompe à protons, antibiotiques ou stéroïdes. Notre patiente présentait une voix rauque prolongée (plus de huit semaines), mais a bénéficié d'un délai rapide entre la visite en soins primaires et l'évaluation par laryngoscopie (moins de 2 semaines). Cela a conduit à son diagnostic et à son traitement par chimiothérapie et radiothérapie dans les trois mois suivant le diagnostic de carcinome épidermoïde du supraglotte. Le médecin de soins primaires est le premier point de visite pour les personnes souffrant de voix rauque. Il est important qu'ils soient informés et à jour des recommandations et des lignes directrices pour la prise en charge de cette condition, car un retard non justifié peut affecter le résultat global pour le patient. Ceci est particulièrement important chez les patients comme le nôtre présentant des facteurs de risque élevés, y compris la dépendance à la nicotine, la consommation d'alcool, l'exposition à l'amiante. MOTS-CLÉS: Laryngoscopie, Supraglotte, Larynx, Enrouement.",
    "en": "Hoarseness is a well-known condition in primary care offices, with over 1% of primary care visits secondary to this ailment.1 The most common causes are acute laryngitis (40%), functional dysphonia (30%), benign and malignant tumors (2.2 to 30%), neurogenic factors such as vocal cord paralysis (8%), physiological aging (2%), and psychogenic factors (2.2%). Most of these cases are secondary to viral infections and do not require antibiotics on most occasions. These viral infections subside after 1 to 2 weeks, and in the case of persistent hoarseness (above 4 weeks) the American Academy of Otolaryngology recommends direct visualization with a laryngoscopy before treatment with proton pump inhibitors, antibiotics, or steroids. Our patient presented with prolonged hoarseness (greater than eight weeks) but had a quick turn around time interval between primary care visit and laryngoscopy evaluation (less than 2 weeks). This led to her diagnosis and treatment with chemo and radiation therapy within three months of diagnosis with Squamous Cell Carcinoma of the Supraglottis. The Primary care physician serves as the number one point of visitation by sufferers of hoarseness. It is important that they are knowledgeable and up to date with recommendations and guidelines for managing this condition, as unwarranted delay can affect overall outcome on the part of the patient. This is especially important in patients such as ours with high risk factors including Nicotine dependence, alcohol use, asbestos exposure, and HPV infection."
  },
  {
    "id": "46",
    "fr": "RéSUMé: OBJECTIF: Lorsque les chaînes d’approvisionnement sont mises sous pression, la disponibilité de certains équipements et fournitures médicaux pourrait devenir restreinte. La pandémie actuelle du syndrome respiratoire aigu sévère du coronavirus 2 a mis en lumière les limites de l’approvisionnement usuel des équipements de protection individuelle (EPI). Pour les travailleurs de la santé périopératoires, les masques N95 sont un exemple frappant d’EPI pouvant rapidement venir à manquer et nécessitant l’élaboration de protocoles scientifiquement rigoureux pour leur décontamination et leur réutilisation. MéTHODE: Nous avons réalisé une recherche de littérature systématique dans les bases de données MEDLINE, Embase, Cochrane CENTRAL et sur ClinicalTrials.gov afin d’identifier les articles révisés par les pairs portant sur la décontamination des masques N95 et les tests subséquents pour vérifier l’intégrité de la filtration du masque et son étanchéité sur le visage. Afin d’étendre notre recherche, nous avons également passé en revue les énoncés officiels émanant des agences de santé, ainsi que des organismes et sociétés médicales majeurs pour en extraire les citations pertinentes. RéSULTATS: Notre recherche initiale des bases de données nous a permis d’extraire cinq articles respectant nos critères d’inclusion, et 26 articles ont été ajoutés à la suite de notre recherche étendue. Notre recherche n’a pas découvert d’études cliniques randomisées ou d’études de cohorte pertinentes. Nous avons observé que la décontamination du masque par chaleur humide (65–80°C à une humidité relative de 50–85 % pendant 20-30 min) et le traitement par vapeur de peroxyde d’hydrogène constituaient les deux mesures endossées par la littérature. En effet, ces modalités offrent une décontamination virale constante sans pour autant compromettre l’étanchéité du masque ou son efficacité de filtration. Les autres méthodes de décontamination étudiées ne possédaient pas de données probantes scientifiques exhaustives quant à ces trois critères clés. CONCLUSION: Le retraitement des masques N95 à l’aide de chaleur humide ou de vapeur de peroxyde d’oxygène est recommandé pour assurer la sécurité des travailleurs de la santé.",
    "en": "Under times of supply chain stress, the availability of some medical equipment and supplies may become limited. The current pandemic involving severe acute respiratory syndrome coronavirus 2 has highlighted limitations to the ordinary provision of personal protective equipment (PPE). For perioperative healthcare workers, N95 masks provide a stark example of PPE in short supply necessitating the creation of scientifically valid protocols for their decontamination and reuse. We performed a systematic literature search of MEDLINE, Embase, Cochrane CENTRAL databases, and ClinicalTrials.gov to identify peer-reviewed articles related to N95 mask decontamination and subsequent testing for the integrity of mask filtration and facial seal. To expand this search, we additionally surveyed the official statements from key health agencies, organizations, and societies for relevant citations. Our initial database search resulted in five articles that met inclusion criteria, with 26 articles added from the expanded search. Our search did not reveal any relevant randomized clinical trials or cohort studies. We found that moist mask heating (65-80°C at 50-85% relative humidity for 20-30 min) and vaporous hydrogen peroxide treatment were supported by the literature to provide consistent viral decontamination without compromising mask seal and filtration efficiency. Other investigated decontamination methods lacked comprehensive scientific evidence for all three of these key criteria. N95 mask reprocessing using either moist heat or vaporous hydrogen peroxide is recommended to ensure healthcare worker safety."
  },
  {
    "id": "47",
    "fr": "Retracer les relations de parenté entre espèces est un des objectifs fondamentaux de la biologie évolutive. Depuis les travaux fondateurs de Charles Darwin au 19",
    "en": "Tracing the phylogenetic relationships between species is one of the fundamental objectives of evolutionary biology. Since Charles Darwin's seminal work in the 19th century, considerable progress has been made towards establishing a tree of life that summarises the evolutionary history of species. Nevertheless, substantial uncertainties still remain. Specifically, the relationships at the origins of teleost fishes have been the subject of extensive debate over the last 50 years. This question has major implications for various research fields: there are almost 30,000 species in the teleost group, which includes invaluable model organisms for biomedical, evolutionary and ecological studies. Here, we present the work in which we solved this enigma. We demonstrated that eels are more closely related to bony-tongued fishes than to the rest of teleost fishes. We achieved this by taking advantage of new genomic data and leveraging innovative phylogenetic markers. Notably, in addition to traditional molecular phylogeny methods based on the evolution of gene sequences, we also considered the evolution of gene order along the DNA molecule. We discuss the challenges and opportunities that these new markers represent for the field of molecular phylogeny, and in particular the possibilities they offer for re-examining other controversial branches in the tree of life."
  },
  {
    "id": "48",
    "fr": "Afin d’étudier les effets d’une infusion de xylazine durant une anesthésie à l’isoflurane sur les paramètres globaux de perfusion ainsi que d’oxygénation et micro-perfusion gastro-intestinale, huit chevaux Warmblood adultes ont reçu une sédation avec de la xylazine et l’anesthésie induite avec du midazolam et de la kétamine. Les chevaux ont été ventilés mécaniquement durant l’anesthésie. Après 3 h d’anesthésie stable à l’isoflurane (F",
    "en": "To investigate the effects of a xylazine infusion during isoflurane anesthesia on global perfusion parameters and gastrointestinal oxygenation and microperfusion, 8 adult warmblood horses were sedated with xylazine and anesthesia induced with midazolam and ketamine. Horses were mechanically ventilated during anesthesia. After 3 h of stable isoflurane anesthesia (F"
  },
  {
    "id": "49",
    "fr": "Les groupes vulnérables et défavorisés sur le plan socioéconomique présentent des taux de tabagisme disproportionnellement élevés. Le cadre syndémique est une approche biosociale qui permet de prendre en compte les risques de méfaits liés au tabac au sein des groupes vulnérables, risques qui sont renforcés par les changements induits par la pandémie. La détérioration de la situation économique et l’aggravation des niveaux de stress, conjuguées à un accès limité aux soins de santé et au traitement du tabagisme, conduisent à une augmentation de la consommation de tabac et de l’exposition à la fumée secondaire. Pour protéger les groupes vulnérables, il faut une action coordonnée qui passe par la réduction des obstacles au traitement du tabagisme, l’application de politiques antitabac et l’intégration du traitement du tabagisme dans les collectivités, sur les lieux de travail et dans les établissements de soins de santé qui offrent des services aux groupes défavorisés sur le plan socioéconomique.",
    "en": "Vulnerable groups with socioeconomic disadvantage have disproportionally high rates of tobacco use. The syndemic framework is a biosocial approach for exploring risk for harm from tobacco in vulnerable groups that is augmented by changes brought about by the pandemic. Worsening of economic status and stress levels compounded by limited access to health care and tobacco treatment act to an increase tobacco use and second-hand smoke exposure. Coordinated action is needed to protect vulnerable groups by lowering barriers for tobacco treatment, enforcing smoke-free policies and integrating tobacco treatment into community, workplace and health care organizations that serve socioeconomically disadvantaged groups."
  },
  {
    "id": "50",
    "fr": "RéSUMé: OBJECTIF: Le remimazolam, une benzodiazépine à action ultra-brève, a récemment été approuvé dans de nombreuses juridictions comme agent d’induction pour l’anesthésie générale. Notre objectif était de déterminer les doses de remimazolam qui permettraient l’insertion d’un dispositif supraglottique (DSG) chez 50 % et 95 % des patients non paralysés (DE",
    "en": "Remimazolam, an ultra-short-acting benzodiazepine, was recently approved in numerous jurisdictions as an induction drug for general anesthesia. We aimed to determine the doses of remimazolam that would allow placement of a supraglottic airway device (SGD) in 50% and 95% of nonparalyzed patients (ED In this prospective study, 30 American Society of Anesthesiology Physical Status I-II grade female patients scheduled for hysteroscopic surgery were enrolled. Anesthesia was induced with 1 μg·kg Twenty-eight patients were included in the final analysis. The ED In 95% of nonparalyzed female patients undergoing hysteroscopy, 10.7 mg·kg Clinical Trial Registry of the Republic of Korea (KCT0006527, https://cris.nih.go.kr ; registered 1 September 2021; principal investigator: Ji Seon Jeong)."
  }
]