[
  {
    "id": "1",
    "it": "Nel suo libro Aion, Jung descrive una progressiva realizzazione storica quasi-hegeliana del Sé in una prospettiva simile alla storia longue durée di Fernand Braudel. Questo articolo affronta una prospettiva simile, poiché cerca di mettere a fuoco quello che possiamo chiamare un ‘complesso culturale’ nel suo dispiegarsi nel tempo, non solo per uno specifico gruppo culturale, ma per un bacino culturale più ampio, che possiamo indicare come ‘Occidente’. Questo complesso segna la nascita e lo sviluppo della modernità. La profondità, la pervasività e la durata di questo complesso culturale permeano la vita e la psicologia di tutti coloro che ne fanno parte. Pertanto, ogni progetto analitico deve tenere conto del sottostante campo emotivo, epistemico e sociale del quale questo complesso si costella. Una delle caratteristiche principali di questo complesso (trans)culturale, strettamente connesso alla progressiva frammentazione del sé ed alla trasformazione del numinosum, con la sua forza significante, è la paranoia. Questo articolo analizza le caratteristiche storiche e culturali che producono paranoia e frammentazione e che determinano sintomi e atteggiamenti paranoici.",
    "en": "In his book Aion, Jung describes something like a quasi-Hegelian progressive historical realization of the Self in a perspective similar to Fernand Braudel's longue durée history. This article deals with a similar perspective, as it tries to focus on what we may call a \"cultural complex\" yet within its unfolding in historical time and belonging not to just one specific cultural group, but to a large cultural basin, which we may indicate as the \"West\". This complex marks the birth and development of modernity. The depth, pervasiveness and duration of this cultural complex permeates the lives and psychologies of all of those that are part of it. Therefore, every analytical project must take into account the underlying emotional, epistemic and social field within which this complex constellates. One of the main features of this (trans)cultural complex, strictly connected with the progressive fragmentation of the self and the transformation of the numinosum with its meaning-giving force, is paranoia. This article analyses the historical and cultural features that produce paranoia and fragmentation and determine paranoid symptoms and attitudes."
  },
  {
    "id": "2",
    "it": "Questo articolo celebra la vita e l'eredità dello psichiatra ed autore junghiano Anthony Stevens, scomparso all'età di 90 anni il 13 luglio 2023. Vengono ricordate le origini di Stevens come ricercatore in Grecia, dove il suo lavoro sull'attaccamento ha delineato il suo interesse per lo studio dei fondamenti biologici ed evoluzionistici della psichiatria, che lo ha accompagnato per tutta la vita. Descrive dettagliatamente il suo ruolo fondamentale nel dibattito sulla teoria degli archetipi e considera lo stato attuale della letteratura, comprese le risposte e le reazioni alla posizione innatista biologica di Stevens. L'articolo si conclude con una retrospettiva sulla sua carriera in cui vengono introdotte e brevemente descritte le principali opere di Stevens.",
    "en": "This paper celebrates the life and legacy of psychiatrist and Jungian author Anthony Stevens, who passed away at age 90 on July 13, 2023. It outlines Stevens's origins as a research fellow in Greece, where his work on infant attachment led to a lifelong dedication to establishing the biological and evolutionary foundation of psychiatry. It details his instrumental role in the debate about the theory of archetypes and describes the current state of the literature including the responses and reactions to Stevens's biological innatist position. The paper concludes with a career retrospective in which Stevens's major works are introduced and briefly described."
  },
  {
    "id": "3",
    "it": "SommarioNei Paesi occidentali il rischio di malattie cardiovascolari è notevolmente aumentato negli ultimi decenni. Di pari passo, il miglioramento prognostico delle malattie cardiovascolari, l'invecchiamento e l'aumento della vita media della popolazione generale stanno rivelando un crescente numero di casi di malattia renale cronica d'origine vascolare. È del tutto plausibile pensare che nei prossimi anni il numero di pazienti anziani con malattia vascolare aterosclerotica, che sarà inserito nei programmi di dialisi cronica, aumenterà rapidamente. Questo farà lievitare in modo drammatico i costi sociali ed economici della dialisi configurando una vera emergenza clinica. In questo scenario epidemiologico, la diagnosi precoce della malattia ischemica cronica del rene e la definizione di nuove strategie terapeutiche rappresenterà uno dei target più importanti della nefrologia di questo secolo.Il color-Doppler (CD) per le sue caratteristiche di sensibilità, specificità, per il valore predittivo positivo e negativo può essere considerato il test di screening della malattia ischemica cronica del rene. Lo screening ecografico deve avere un duplice obiettivo: (1) individuare nella popolazione a rischio i casi di stenosi dell'arteria principale da indirizzare alle indagini di secondo livello e all'angioplastica con stenting; (2) individuare e alle caratterizzare, da assenza di stenosi dell'arteria principale, i casi di malattia ischemica cronica da nefroangiosclerosi e/o ateroembolia da avviare alla terapia conservativa. Lo screening deve essere guidato dalla preselezione clinica e deve essere preferibilmente rivolto a soggetti adulti e anziani con vasculopatia aterosclerotica polidistrettuale e insufficienza renale cronica di media gravità in assenza di storia clinica di nefropatia. In questi pazienti l'ipertensione può essere sia una manifestazione secondaria sia un sintomo associato alla malattia ischemica cronica del rene.I segni diretti, in altre parole l'aumento della velocità di picco sistolico (VPS) e della velocità telediastolica (VD), la dispersione spettrale e un indice reno-aortico alterato sono i parametri più indicativi per la diagnosi di stenosi. La determinazione di questi parametri impone il campionamento dell'arteria renale in tutto il suo tragitto ed espone alle maggiori difficoltà pratiche. Un triplice campionamento delle VPS nel tratto ostiale, mediale e ilare in entrambe le arterie e una valutazione bilaterale degli indici di resistenza parenchimale sono sufficienti per escludere o confermare una stenosi e avviare il paziente all'indagine di secondo livello. Alla presenza di stenosi un rapporto reno-aortico >3,5, la scomparsa del picco sistolico precoce nei vasi segmentari, la lateralizzazione degli indici di resistenza (ΔRI > 0,05) e la determinazione degli indici d'accelerazione (AT e AI) possono migliorare il giudizio diagnostico sulla severità della stenosi. Il ricorso a tecniche morfologiche di secondo livello come l'angio-TC o l'angio-RM è in ogni caso indispensabile per definire esattamente la sede, l'estensione della stenosi e la strategia terapeutica durante l'angiografia.In assenza di segni diretti o indiretti di stenosi dell'arteria principale, l'incremento degli indici di resistenza intraparenchimali (IR > 0,75–0,80; IP > 1,50) associato a malattia aterosclerotica sistemica indica che il danno morfologico interessa prevalentemente il microcircolo ed è espressione di nefroangiosclerosi o ateroembolia.",
    "en": "In western countries, the risk of cardiovascular disease has increased considerably in recent decades. This trend has been paralleled by an increase in cases of atherosclerotic renal disease, which is related to the improved prognosis of cardiovascular diseases, aging, and the increasing mean age of the general population. It is reasonable to expect that in the near future, there will be a sharp increase in the number of elderly patients with atherosclerotic vascular disease in chronic dialysis programs. The result will be a dramatic rise in the social and economic costs of dialysis that could constitute a true clinical emergency. In this epidemiologic scenario, one of the most important targets of 21st century nephrology will be the early diagnosis of chronic ischemic nephropathy and the development of new and more effective strategies for its treatment.Color Doppler (CD) ultrasonography has displayed high sensitivity, specificity, and positive and negative predictive values in the diagnosis of this disease in selected population, making it an ideal tool for use in screening programs. Eligibility for screening should be based on clinical criteria. For the most part, it will be aimed at adults (especially those who are elderly) with atherosclerotic vascular disease involving multiple districts and chronic kidney disease (CKD), stage 2-3, in the absence of a documented history of renal disease. In these patients, hypertension may be a secondary manifestation or a symptom of the ischemic nephropathy itself. The objectives of sonographic screening should be (1) to identify subjects in the population at risk who are affected by stenosis of the main renal artery (RAS); (2) to identify and characterize patients without RAS who have chronic ischemic nephropathy caused by nephroangiosclerosis and/or atheroembolic disease. The former group will require second-level diagnostic studies or angioplasty with stenting; the latter can be managed conservatively. The most important CD parameters in the workup of suspected RAS are those that are direct signs, i.e., increases in peak systolic velocity (PSV) and diastolic velocity (DV), spectral broadening, and an altered renal:aortic ratio (RAR). Their assessment requires full-length sampling of the renal artery and is associated with greater practical/technical difficulties. Measurement in triplicate of the PSV in the ostial, medial, and hilar segments of both arteries and bilateral measurement of parenchymal resistance indices are usually sufficient to detect the presence of stenosis and refer the patient for second-level studies. Important parameters for estimating the severity of a stenosis include the renal:aortic ratio (>3.5), disappearance of the early systolic peak in segmental vessels, lateralization of the resistance index (ΔRI > 0.05), and the evaluation of the acceleration index (AI) and acceleration time (AT). Second-level imaging studies (CT angiography, MR angiography) are still indispensable for precise definition of the location and extension of the stenosis and the therapeutic approach during digital subtraction angiography (DSA). In the absence of direct or indirect signs of RAS, increases in the intraparenchymal resistance indices (RI > 0.75-0.80; PI > 1.50) associated with systemic atherosclerotic disease are indicative of microcirculatory damage related to nephroangiosclerosis or atheroembolic disease."
  },
  {
    "id": "4",
    "it": "Il cancro al pancreas è l’undicesimo tumore più comune al mondo. L’importanza della diagnosi precoce e del trattamento per il trattamento curativo è molto alta. Molti studi hanno dimostrato una relazione tra diabete mellito (DM), fumo, fattori genetici, obesità, abitudini alimentari e vita sedentaria e adenocarcinoma duttale pancreatico (PDAC). In questo studio, abbiamo mirato a indagare la relazione tra età di insorgenza del DM e PDAC. MATERIALI E METODI: 158 pazienti con PDAC e DM sono stati confrontati con 244 pazienti con DM nel gruppo di controllo. Abbiamo analizzato retrospettivamente i fattori di rischio PDAC con un focus sull’età di insorgenza del DM. RISULTATI: È stato calcolato che il rischio di PDAC è aumentato di 8,5 volte nei pazienti con diagnosi di DM dopo i 60 anni di età rispetto a quelli con diagnosi di DM prima dei 60 anni di età (HR = 8,54, IC 95% 5,66-12,90, p <0,0001) . L’intervallo tra la diagnosi di DM e la diagnosi di PDAC ha raggiunto il picco a 32 mesi (IC 95% 27,90-35,56). Quando è stata valutata l’età di insorgenza del DM, è stato osservato che i picchi erano di circa 50 anni nel gruppo senza PDAC e di 60 anni nel gruppo con PDAC. CONCLUSIONE: nei pazienti con insorgenza di DM dopo i 60 anni, si consiglia di tenere presente l’aumento del rischio di PDAC e di valutare questi pazienti per PDAC, anche se sono asintomatici.",
    "en": "Pancreatic cancer is the 11th most common cancer in the world. The importance of early diagnosis and treatment for curative treatment is very high. Many studies have shown a relationship between diabetes mellitus (DM), smoking, genetic factors, obesity, nutritional habits and sedentary life and pancreatic ductal adenocarcinoma (PDAC). In this study, we aimed to investigate the relationship between DM onset age and PDAC. 158 patients with PDAC and DM were compared with 244 patients with DM in the control group. We retrospectively analyzed PDAC risk factors with a focus on DM onset age. It was calculated that the risk of PDAC increased 8.5 times in patients diagnosed with DM after 60 years of age compared to those diagnosed with DM before 60 years of age (HR = 8.54, 95% CI 5.66-12.90, p<0.0001). The interval between the diagnosis of DM and the diagnosis of PDAC peaked at 32 months (95% CI 27.90-35.56). When the age of DM onset was evaluated, it was observed that peaks were around 50 years in the group without PDAC and 60 years in the group with PDAC. In patients with DM onset after the age of 60, we recommend keeping in mind the increased risk of PDAC and evaluating these patients for PDAC, even if they are asymptomatic. Diabetes, Early detection of cancer, New onset diabetes, Pancreatic cancer, Relative risk, Screening."
  },
  {
    "id": "5",
    "it": "Circa un terzo di tutti I casi di trauma è rappresentato da trauma del torace. Nella Sicilia occidentale, tra il 2006 e il 2009, sono stati riportati 941 casi di trauma del torace. La Sicilia è una delle regioni italiane con il tasso di obesità maggiore: alcuni studi hanno dimostrato come l’obesità rappresenti un fattore di rischio per mortalità nei traumi contusivi ad alta energia. Questo studio è stato condotto su pazienti traumatizzati, di età superiore a 20 anni, afferiti al nostro Dipartimento negli ultimi cinque anni. Nel campione abbiamo selezionato solo I trauma del torace e I politraumi con interessamento toracico e pazienti con BMI >25. I pazienti sono stati suddivisi in due gruppi: HET e LET. I trauma del torace sono più comuni in pazienti con BMI >25 che nei normo-peso. Tasso di ammissione ospedaliera, durata della degenza e indice ISS aumentano all’aumentare del BMI sia negli HET che nei LET. La popolazione sovrappeso e obesa è aumentata nelle ultime due decadi; il 61,5% dei siciliani sono sovrappeso. Una massa corporea con eccesso di adipe sembra contribuire alla morbilità nei traumi ad alta energia. L’obesità si accompagna a comorbidità che riducono le possibilità di recupero nei pazienti sovrappeso e obesi con un trauma toracico ad alta e a bassa energia. L’obesità aumenta la morbilità indipendentemente dalla gravità delle lesioni nei pazienti con trauma toracico. All’aumentare del BMI, si allunga la durata della degenza ospedaliera e la prognosi peggiora.",
    "en": "Patients with thoracic trauma constitute one third of all the trauma cases, in west Sicily were recorded 941 thoracic trauma during the period between 2006 and 2009. Sicily is one of the Italian regions with the highest rate of obesity: some studies have demonstrated that obesity is an independent risk factor for mortality in high energy blunt traumas. This study was conducted with trauma patients older than 20 years old who presented to our Department during the last five years. We only included thoracic injuries and politrauma with a thoracic involvement and a BMI >25. Patients were divided into two groups: HET and LET patients. Thoracic trauma was more common in patients with a BMI >25 than in normo-weight and clinic admission rate, length of hospital stay and ISS score increased in proportion with the increase of BMI. Both HET (high energy trauma) and LET (low energy trauma) revealed that overweight, obese and morbidly obese patients had greater admissions and length of hospital stay. The overweight and obese population has increased substantially over the last two decades and 61,5% of the Sicilian population is above normal weight. A large body mass with excess adiposity may contribute to HET injuries in several ways. Obesity has a number of comorbidities that reduce chances of recovery in overweight and obese patients experienced thoracic trauma both HET and LET. Obesity increases morbidity independently of injury severity in thoracic trauma patients. As BMI increased, length of hospital stay increased and prognosis deteriorates. BMI, Obesity, Thoracic trauma."
  },
  {
    "id": "6",
    "it": "Gli emangiomi cavernosi possono svilupparsi ovunque nel corpo umano ovunque vi siano vasi sanguigni. L’emangioma primario della ghiandola tiroidea è estremamente raro e solo pochi casi sono stati precedentemente riportati. La vera incidenza dell’emangioma cavernoso e difficile da stimare in quanto sono spesso non diagnosticate così come altre malformazioni venose. Noi presentiamo 4 casi che variano di età tra i 38 ed i 72 anni, diagnosticati con emangioma cavernoso. Tutt’e 4 i casi erano donne e la diagnosi fu fatta tramite esame istopatologico dopo tiroidectomia totale. Trattasi di tumori cervicali clinicamente asintomatici ed occasionalmente di rapida crescita specialmente quando vi e presente un sanguinamento intratumorale.",
    "en": "Cavernous hemangiomas can arise nearly anywhere in the body where there are blood vessels. The primary hemangioma of the thyroid gland is extremely rare, and only a few cases have been previously reported. The true incidence of cavernous hemangiomas is difficult to estimate because they are frequently misdiagnosed as other venous malformations. We will present 4 cases from the age of 38 to 72 years old, diagnosed with cavernous hemangiomas. All 4 cases are women and the diagnosis was established after total thyroidectomy by histopathological examination. They clinically present as asymptomatic cervical tumors, are occasionally fast-growing, especially if intratumoral bleeding is present. KEY WORDS: Cavernous Hemangioma, Thyroid, Pathology, Histology."
  },
  {
    "id": "7",
    "it": "L'infezione da papillomavirus umano (HPV), in particolare HPV 16, è un riconosciuto fattore causale delle neoplasie orofaringee. L'incidenza delle neoplasie orofaringee è in aumento in diversi paesi europei, inclusa l'Italia, e negli Stai Uniti dove accurati modelli matematici hanno stimato che supererà quella del cancro alla cervice nella prossima decade. Recenti evidenze scientifiche supportano la potenziale efficacia del vaccino anti-HPV nel controllare quella che è stata definita \"l'epidemia di neoplasie HPV-correlate\". In questo contesto, i medici otorinolaringoiatri assumono un ruolo cruciale, non solo nella diagnosi e trattamento di questa patologia, ma anche – come è stato sottolineato dall'American Head and Neck Society – nella prevenzione. Abbiamo condotto un'indagine sulle conoscenze e le attitudini dei medici otorinolaringoiatri italiani in tema di infezione HPV, patologie correlate e prevenzione vaccinale. Si tratta della prima indagine conoscitiva in Italia e in Europa sull'argomento. 262 medici otorinolaringoiatri italiani sono stati reclutati durante il 101° Congresso Nazionale della Società Italiana di Otorinolaringoiatria e Chirurgia Cervico-Facciale, tenutosi in maggio 2014. È stato utilizzato un questionario semi-strutturato sviluppato sulla base delle evidenze disponibili in letteratura e del parere di esperti. Le conoscenze e le attitudini sono state descritte e valutate con tecniche di analisi univariata. È stato inoltre costruito uno score composito di conoscenza. I dati dimostrano come i medici otorinolaringoiatri italiani abbiano, in media, un grado di conoscenza buono dell'infezione HPV e un'attitudine positiva nei confronti della prevenzione, in particolare della vaccinazione. I nostri risultati possono essere una utile base per pianificare, implementare e valutare programmi di educazione continua specifici sul tema della prevenzione dell'infezione da HPV. Come dimostriamo nel nostro studio, programmi di educazione continua specifici sono efficaci nell'aumentare il grado di conoscenza dei medici e l'attitudine positiva nei confronti dei programmi di prevenzione; il che contribuisce a promuovere l'adesione alla vaccinazione nei pazienti e nella popolazione generale. Con l'obiettivo generale di controllare l'epidemia di neoplasie HPV-correlate, maggiori risorse ed energie devono essere dedicate alla formazione e alla diffusione della cultura della prevenzione tra i medici otorinolaringoiatri e la comunità medica in generale. In questo contesto, identifichiamo grande potenziale nella collaborazione tra le comunità e le società scientifiche dell'otorinolaringoiatria e la sanità pubblica.",
    "en": "Human papillomavirus (HPV) infection is a recognised causal factor associated with oropharyngeal cancers. The global burden of HPVrelated oropharyngeal cancers is on the increase and is predicted to surpass the burden of cervical cancer in the near future. As evidence is accumulating on the potential effectiveness of an HPV vaccine in controlling the oropharyngeal cancer epidemic; otorhinolaryngologists assume a key role - not only in the diagnosis and treatment of HPV-related cancers - but also in educating and advocating on HPV prevention. We conducted a survey to assess Italian otorhinolaryngologists' knowledge and attitudes regarding HPV infection, HPV-related oropharyngeal diseases and cancers and available prevention measures, including vaccines. This is the first study conducted in Italy and Europe on this topic. A total of 262 Italian otorhinolaryngologists were recruited during the National Conference of the Italian Association of Otorhinolaryngologists. Our results show that Italian otorhinolaryngologists are knowledgeable regarding HPV infection and have a positive attitude towards HPV vaccine. Our findings provide a useful basis to plan, implement and evaluate targeted educational programmes and training. As we show herein, educational programmes and training specifically focusing on HPV are effective in increasing physicians' knowledge and positive attitudes towards prevention; this ultimately contributes to enhance vaccine uptake among patients and the general population. With the overall aim of controlling the burden of HPV-related cancers, resources and efforts should be devoted to promote continuing education among otorhinolaryngologists and the general medical community and to increase awareness on the role of vaccines in prevention of HPV-related cancers. In this context, there is tremendous opportunity for healthcare providers across fields to cooperate and for public health and otorhinolaryngologist communities to join forces and engage in fruitful collaboration."
  },
  {
    "id": "8",
    "it": "Scopo di questo studio è di confrontare gli esiti oncologici a lungo termine della chirurgia ad inizio rispetto al trattamento neoadiuvante in pazienti con carcinoma gastrico localmente avanzato. Sono stati analizzati retrospettivamente 183 pazienti operati per cancro gastrico. I pazienti sono stati sottoposto ad una gastrectomia standard oppure ad un trattamento chemioterapico preoperatorio (NACT) e quindi una gastrectomia. La terapia neoadiuvante è stata somministrata con il regime FLOT (docetaxel, oxaliplatino, fluorouracile e leucovorin) o con il regime DCF (docetaxel, cisplatino e 5-fluorouracile). Risultati: Dei pazienti con trattamento NACT, 33 sono stati trattati con il regime FLOT e 14 hanno con il regime DCF. Il numero dei pazienti maschi era maggiore sia nel gruppo dei gastrectomizzati ab initio che nel gruppo NACT + gastrectomia (p=0,385). Leucopenia e neutropenia sono state le tossicità ematologiche più comuni, mentre anemia e nausea sono stati gli effetti collaterali non ematologici più frequenti in entrambi i gruppi NACT. Gli esiti dei gradi di complicanze postoperatorie, secondo la classificazione Clavien-Dindo, sono simili tra i gruppi. Non è risultata alcuna differenza statisticamente significativa nella durata della degenza in ospedale dopo l’intervento chirurgico tra i vari gruppi (p=0,001). In base allo stadio della malattia, non è stata trovata alcuna differenza statisticamente significativa nell’OS e nella DFS tra i gruppi NACT e gastrectomia standard. Conclusione: sebbene non abbiamo riscontrato differenze significative tra i pazienti sottoposti a gastrectomia standard e quelli sottoposti a NACT prima della gastrectomia, riteniamo che la NACT possa contribuire alla prognosi favorevole dei pazienti con malattia localmente avanzata con OS e DFS migliorati e questo dovrebbe essere esaminato in studi futuri .",
    "en": "In this study, we aimed to compare long term oncological outcomes of upfront surgery versus neoadjuvant treatment in patients with locally advanced gastric cancer. A total of 183 patients who were operated for gastric cancer were retrospectively analyzed. The patients received either standard gastrectomy or preoperative NACT + gastrectomy. Neoadjuvant therapy was administered with FLOT regimen (docetaxel, oxaliplatin, fluorouracil, and leucovorin) or DCF regimen (docetaxel, cisplatin, and 5-fluorouracil). Of the patients receiving NACT, 33 received FLOT regimen and 14 received DCF regimen. The number of male patients was higher in both standard gastrectomy and NACT + gastrectomy groups (p=0.385). Leukopenia and neutropenia were the most common hematological toxicities, while anemia and nausea were the most frequent non-hematological side effects in the both of NACT group. The outcomes of the grades of postoperative complications according to the Clavien-Dindo classification is similar between groups. There was no statistically significant difference in the length of hospital stay after surgery between the groups (p=0,001). According to the disease stage, it was found no statistically significant difference in the OS and DFS between the NACT and standard gastrectomy groups. Although we found no significant difference between the patients undergoing standard gastrectomy and those undergoing NACT before gastrectomy, we believe that NACT may contribute to the favorable prognosis of patients with locally advanced disease with improved OS and DFS and this should be examined in future studies. FLOT, Gastric Cancer, Neoadjuvant Treatment."
  },
  {
    "id": "9",
    "it": "La via retroauricolare rappresenta l’approccio di scelta nel trattamento dell’otite media cronica. Nelle procedure “sporche” l’incidenza della complicanza infettiva locale è del 10%. Il presente studio analizza le infezioni del sito chirurgico dopo la chirurgia dell’otite media cronica e ne investiga i potenziali fattori predittivi. Il presente studio, dal design osservazionale prospettico, ha incluso pazienti affetti da otite media cronica e candidati alla chirurgia mediante approccio retroauricolare. Sono state definite precoci le complicanze postoperatorie insorte entro i 30 giorni e tardive quelle insorte oltre i 30 giorni. Sono stati analizzati i dati di 102 pazienti. Sono stati registrati 4 casi (3,9%) di infezione precoce, per la quale è stata evidenziata un’associazione significativa con l’antibioticoterapia preoperatoria, l’orecchio in fase secernente all’esame otoscopico preoperatorio, una classe III (contaminato) nella classificazione delle ferite chirurgiche, indice NNIS (National Nosocomial Infection Surveillance) >1 e assunzione di antibiotici per OS nel postoperatorio. Sono state inoltre registrate 7 complicanze tardive (7,1%), occorse fra i 90 e i 160 giorni dall’intervento, significativamente correlate alla presenza di otorrea nei sei mesi precedenti la chirurgia, una durata del tempo chirurgico inferiore o uguale a 60 minuti, una tecnica aperta e all’uso della colla di fibrina. L’infezione del sito chirurgico sembra essere associata ai fattori correlati allo stato infiammatorio dell’orecchio medio al momento della chirurgia nelle infezioni precoci e all’infiammazione cronica nelle infezioni tardive.",
    "en": "A retroauricular approach is routinely used for treating chronic otitis media. The incidence of surgical site infections after ear surgery is around 10% in contaminated or dirty procedures. This observational prospective study describes surgical site infections after chronic otitis media surgery with the retroauricular approach and investigated their potential predictive factors. This observational prospective study included patients suffering from chronic otitis media and eligible for therapeutic surgery with a retroauricular approach. During follow-up, surgical site infections were defined as \"early\" if occurring within 30 days after surgery or as \"late\" if occurring thereafter. The data of 102 patients were analysed. Concerning early surgical site infections, four cases were diagnosed (3.9%) and a significant association was found with preoperative antibiotic therapy, wet ear at pre-operative examination, class III (contaminated) in the surgical wound classification, NNIS (National Nosocomial Infection Surveillance) index > 1, and oral post-operative antibiotic use. Seven late surgical site infections were diagnosed (7.1%) between 90 and 160 days after surgery and were significantly correlated to otorrhoea during the 6 months before surgery, surgery duration ≤60 minutes, canal wall down technique and use of fibrin glue. Surgical site infections after chronic otitis media surgery seem to be associated with factors related to the inflammatory state of the middle ear at the time of surgery in early infections and with chronic inflammation in late infections."
  },
  {
    "id": "10",
    "it": "Considerati gli eventi senza precedenti che si sono verificati in tutto il mondo negli ultimi quattro anni, le comunità psicoanalitiche vicine e lontane hanno cercato di porsi una domanda, e si sono avventurate a risponderle: cosa ha da offrire la psicoanalisi agli individui, e al collettivo, in quanto modo di vedere e stare con la realtà per ciò che è? Affrontare queste domande in un momento come questo sembra, forse inevitabilmente, insicuro. A volte può sembrare che ci sia un mandato silenzioso e inespresso per garantire la sicurezza a tutti i costi, quando cerchiamo di trovare una risposta profonda allo spirito dei tempi. Suggerisco che il lavoro della psicoanalisi si basa su nient’altro che il viaggio in ciò che non è sicuro. Questo, infatti, è ciò che comporta la ricerca di un dialogo attivo e vivo con lo spirito del profondo, ed è quello che distingue il lavoro della terapia da quello della psicoanalisi. Se fossimo bloccati nelle nozioni di sicurezza, rimarremmo vincolati alle nozioni di anonimato analitico e di innocenza, restando inconsapevoli della nostra stessa implicazione negli orrori che continuano per gli altri, così isolando coloro che sono ai margini. Questa presentazione riprenderà la nozione di Ann Ulanov, secondo cui il proprio male è il cardine del male collettivo e archetipico. Il nostro lavoro, individuale e collettivo, è di scendere in questo territorio pericoloso dentro di noi, per vedere cosa è successo e cosa rimane nell’ombra. Sconvolgersi significa mettere a rischio le nostre comprensioni, le teorie e le modalità ben formulate sull’essere e sul divenire per l’altro, e consentire invece all’altro di penetrare ciò che è sconosciuto in noi stessi, ribaltando le nostre teorie e spingendoci ad prendere in mano la nostra vita in modi nuovi e imprevedibili. In questo modo, la psicoanalisi è intrinsecamente una forma di attivismo interiore ed esteriore. Ciò che verrà offerto è uno sguardo a come la psicoanalisi si muove oltre le mura della sicurezza e oltre le mura dello studio analitico, verso il mondo in generale.",
    "en": "Given the unprecedented events unfolding around the globe over the past four years, psychoanalytic communities near and far have sought to ask and ventured to answer the question: What does psychoanalysis have to offer individuals, and the collective, as a way of seeing and being with the reality of what is? Taking up these questions in such a time as this, feels, perhaps inevitably, unsafe. Sometimes it can feel as if there is a silent and unspoken mandate to ensure safety at all costs when we seek to find a spirit of the depth's response to the spirit of the times. I propose that the work of psychoanalysis is grounded in nothing but the journey through that which is unsafe. This article will take up Ann Ulanov's notion that one's own evil is the hinge door into collective and archetypal evil. To become unhinged means to risk well-formulated understandings, theories, and modalities about being and becoming for the other and instead to allow the other to penetrate that which is unknown in ourselves, upending our well-formed theories and pressing us to take up our own lives in new and unpredictable ways."
  },
  {
    "id": "11",
    "it": "Posizionamento ecoguidato di repere: un GPS per tumori testa e collo di difficile localizzazione? Una serie clinica. Il posizionamento ecoguidato di un repere in piccoli tumori non palpabili del distretto testa collo, può essere una valida opzione per facilitarne la localizzazione intra-operatoria e diminuire le potenziali complicanze. Lo scopo di questo articolo è dimostrare l’applicazione di questa tecnica tramite la descrizione di cinque casi clinici. Tutti i pazienti sottoposti a posizionamento ecoguidato di un repere in tumori difficilmente localizzzabili e non palpabili del distretto testa collo sono stati inclusi nello studio. Il repere è stato posizionato sempre dal medesimo radiologo interventista e l’intervento eseguito da chirurghi testa collo esperti. Sono stati inclusi cinque pazienti, tutti candidati a chirurgia di revisione per recidiva o persistenza di malattia. In tutti i casi il posizionamento ecoguidato del repere è avvenuto con successo prima della chirurgia. Tutte le lesioni sono state localizzate intra-operativamente, e asportate senza complicanze. Questa tecnica pre-operatoria si è dimostrata sicura ed efficace per la localizzazione di piccole neoplasie, altrimenti difficilmente localizzabili, del distretto testa collo.",
    "en": "Ultrasound-guided wire (USGW) localisation for small non-palpable tumours before a revision head and neck surgery is an attractive pre-operative option to facilitate tumour identification and decrease potential complications. We describe five cases of pre-operative USGW localisation of non-palpable head and neck lesions to facilitate surgical localisation and resection. All patients undergoing pre-operative USGW localisation for non-palpable tumours of the head and neck region at London Health and Sciences Center, London, Ontario, Canada, were included. All the USGW localisations were performed by the same interventional radiologist, and the surgeries were performed by fellowship trained head and neck surgeons. Five patients were included. All patients were undergoing revision surgery for recurrent or persistent disease. All successfully underwent a pre-operative USGW localisation of the non-palpable lesion before revision surgery. All lesions were localised intra-operatively with no peri-operative complications. USGW localisation is a safe and effective pre-operative technique for the identification of small non-palpable head and neck tumours."
  },
  {
    "id": "12",
    "it": "RIASSUNTONonostante sia stata proposta una pletora di trattamenti farmacologici a lungo termine per ridurre la frequenza delle crisi di vertigine dovute alla malattia di Ménière, non esiste nella letteratura scientifica un consenso generale sulla loro efficacia. In questo studio retrospettivo vengono riportati i risultati di 10 anni di esperienza clinica relativa all'impiego di due protocolli farmacologici a lungo termine prescritti ai pazienti con diagnosi definitiva di malattia di Ménière (secondo i criteri dell'American Academy of Otolaryngology – Head and Neck Surgery Committee on Hearing and Equilibrium) che completarono il trattamento nel periodo 1999-2009. Sono state selezionate a questo scopo 113 cartelle cliniche; di queste, 53 relative a pazienti trattati con una somministrazione di betaistina-dicloridrato alla dose giornaliera di 32 mg per sei mesi mentre le altre 60 riguardavano pazienti trattati con una terapia addizionale di nimodipina alla dose giornaliera di 40 mg, per lo stesso periodo di tempo. La nimodipina, una 1,4 diidropiridina che blocca selettivamente i canali del calcio ad alto voltaggio di tipo L, era stata precedentemente testata come terapia monocomponente nelle vertigini ricorrenti di origine labirintica in uno studio multinazionale, in doppio-cieco riportando risultati positivi. Una moderata, seppure significativa, riduzione della percezione della disabilità relativa alla vertigine (valutata con l'impiego del Dizziness Handicap Inventory) è stata osservata nei pazienti trattati con betaistina (p < 0,05), ma un effetto maggiore è stato raggiunto nei pazienti trattati con l'associazione fissa dei due composti (p < 0,005). Con quest'ultima terapia, inoltre, si è ottenuto un controllo più efficace della vertigine (p < 0,005) in relazione alla frequenza degli attacchi. Entrambi i protocolli sono risultati in grado di migliorare significativamente il controllo posturale statico ma anche in questo caso un effetto più consistente è stato raggiunto dall'associazione dei due farmaci. La betaistina impiegata come monoterapia non ha avuto effetti significativi sul fastidio creato dal tinnito (valutato secondo il Tinnitus Handicap Inventory) nè tantomeno sulla perdita dell'udito (media aritmetica della soglia tonale per le frequenze di 0,5, 1, 2, 3 kHz nell'orecchio interessato) (p > 0,05). L'associazione di betaistina e nimodipina, all'opposto, ha determinato tanto una significativa riduzione del fastidio relativo alla presenza del tinnito quanto un miglioramento dell'ipoacusia (p < 0,005). Pertanto è stato possibile concludere che la nimodipina rappresenta non solo una valida terapia aggiuntiva rispetto alla singola betaistina nel trattamento farmacologico a lungo termine della malattia di Ménière, ma che potrebbe di per sé esercitare un effetto positivo su diverse disfunzioni dell'orecchio interno, in particolare dell'organo del Corti. Ulteriori studi per approfondire tale ipotesi risultano comunque necessari.",
    "en": "Despite an abundance of long-term pharmacological treatments for recurrent vertigo attacks due to Ménière's disease, there is no general agreement on the their efficacy. We present the results of a retrospective study based on a 10-year experience with two long-term medical protocols prescribed to patients affected by Ménière's disease (diagnosed according to the American Academy of Otolaryngology-Head and Neck Surgery Committee on Hearing and Equilibrium guidelines) who completed treatments in the period 1999-2009. A total of 113 medical records were analysed; 53 patients received betahistine-dihydrochloride at on-label dosage (32 mg die) for six months, and 60 patients were treated with the same regimen and nimodipine (40 mg die) as an add-therapy during the same period. Nimodipine, a 1,4-dihydropyridine that selectively blocks L-type voltage-sensitive calcium channels, has previously been tested as a monotherapy for recurrent vertigo of labyrinthine origin in a multinational, double-blind study with positive results. A moderate reduction of the impact of vertigo on quality of life (as assessed by the Dizziness Handicap Inventory) was obtained in patients after therapy with betahistine (p < 0.05), but a more significant effect was achieved in patients treated by combined therapy (p < 0.005). In the latter group, better control of vertigo was seen with a greater reduction of frequency of attacks (p < 0.005). Both protocols resulted in a significant improvement of static postural control, although a larger effect on body sway area in all tests was obtained by the fixed combination of drugs. In contrast, no beneficial effect on either tinnitus annoyance (as assessed by the Tinnitus Handicap Inventory) and hearing loss (pure-tone average at 0.5, 1, 2, 3 kHz frequencies of the affected ear) was recorded in patients treated with betahistine as monotherapy (p > 0.05), whereas the fixed combination of betahistine and nimodipine was associated with a significant reduction of tinnitus annoyance and improvement of hearing loss (p < 0.005). It was concluded that nimodipine represents not only a valid add-therapy for Ménière's disease, and that it may also exert a specific effect on inner ear disorders. Further studies to investigate this possibility are needed."
  },
  {
    "id": "13",
    "it": "Valutazione dei fattori clinici e genetici nella sindrome da apnee ostruttive del sonno. Valutare la correlazione tra alcuni geni potenzialmente coinvolti nella sindrome delle apnee notturne (OSA) ed i fenotipi clinici di OSA e proporre un modello predittivo generale per la diagnosi di OSA. Uno studio caso-controllo ha confrontato modelli di polisonnografia, dati clinici, comorbidità, parametri dentali, e dati genetici riguardanti i polimorfismi di PER3, BDNF, NRXN3, APOE, HCRTR2, MC4R tra soggetti con diagnosi di OSA e controlli non affetti etnicamente appaiati. Un modello logistico di regressione è stato sviluppato per predire l’OSA utilizzando i dati combinati. Lo studio caso-controllo ha incluso 161 pazienti OSA e 81 controlli. L’età media era di 53,5 ± 14,0 anni, per la maggior parte maschi (57%) e con indice di massa corporea (BMI) medio di 27,5 ± 4,3. Nessuno dei marcatori genetici studiati ha mostrato un’associazione statisticamente significativa con OSA dopo aver aggiustato il modello per età e BMI. L’algoritmo predittivo ha incluso le variabili genere, età, russamento, ipertensione, respirazione orale e il numero di alleli T di PER3 (rs228729), mostrando una specificità del 76,5% e una sensibilità del 71,6%. Nessuna delle varianti genetiche analizzate ha mostrato un’associazione statisticamente significativa con i fenotipi OSA. L’analisi di regressione logistica ha espresso un modello predittivo per la diagnosi di OSA che potrebbe essere applicato in clinica per la stratificazione del rischio per OSA, una volta validato in studi prospettici più ampi.",
    "en": "To evaluate the correlation between several presumed candidate genes for obstructive sleep apnoea (OSA) and clinical OSA phenotypes and propose a predictive comprehensive model for diagnosis of OSA. This case-control study compared polysomnographic patterns, clinical data, morbidities, dental factors and genetic data for polymorphisms in  The cohort consisted of 161 OSA cases and 81 controls. Mean age of cases was 53.5 ± 14.0 years, mostly males (57%) and mean body mass index (BMI) of 27.5 ± 4.3 kg/m No genetic variant tested showed a statistically significant association with OSA phenotype. Logistic regression analysis resulted in a predictive model for diagnosing OSA that, if validated by larger prospective studies, could be applied clinically to allow risk stratification for OSA."
  },
  {
    "id": "14",
    "it": "SommarioLa mammella maschile, seppur scarsamente trattata nella letteratura medica e in particolare in quella ecografica, rappresenta un argomento vasto e vario quasi quanto lo è la mammella femminile. Scopo di questo lavoro è inquadrare in modo schematico ed esaustivo le più frequenti lesioni mammarie nell’uomo e i rispettivi aspetti ecografici. Dopo una breve introduzione relativa all’anatomia della mammella maschile sono valutate prima le lesioni non neoplastiche, tra cui la ginecomastia, la pseudoginecomastia, le cisti, le patologie infiammatorie e la malattia di Mondor, quindi le neoplasie benigne e, in ultima istanza, quelle maligne.",
    "en": "The male breast has been insufficiently explored in the medical literature, particularly that dealing with ultrasonography, although this topic is almost as vast and varied as that of the female breast. The purpose of this article is to provide a schematic review of the most frequent breast lesions encountered in males and their sonographic appearances. After a brief introduction on the anatomy of the male breast, the authors review the non-neoplastic (gynecomastia, pseudogynecomastia, cysts, inflammatory diseases, and Mondor disease) and neoplastic (benign and malignant) lesions encountered in this organ."
  },
  {
    "id": "15",
    "it": "Il presente studio prospettico randomizzato ha lo scopo di valutare le differenze che emergono tra una stimolazione bimodale e una elettrica monolaterale nei bambini sordi, in particolare in termini di sviluppo delle abilità percettivo-uditive. Sono stati arruolati 39 bambini di età compresa tra i 12 e 36 mesi di vita, affetti da ipoacusia neurosensoriale bilaterale severo-profonda con residui uditivi in almeno un orecchio. Tutti i pazienti sono stati sottoposti a impianto cocleare monolaterale: 21 di questi indossavano solo l'impianto (stimolazione elettrica monolaterale, Gruppo 1) mentre i restanti 18 utilizzavano l'impianto da una parte e la protesi acustica controlaterale dall'altra (stimolazione bimodale, Gruppo 2). Ciascuno di questi pazienti è stato sottoposto a una batteria di test progettata per valutare le abilità percettivo-uditive preverbali e verbali immediatamente prima e a distanza di 6 e 12 mesi dall'intervento di impianto cocleare. Non si è apprezzata una differenza statisticamente significativa tra i gruppi al tempo 0, mentre a 6 e 12 mesi dall'impianto i pazienti con stimolazione bimodale ottenevano in ogni test somministrato prestazioni migliori del gruppo con sola stimolazione elettrica monolaterale. Di conseguenza, nonostante la sordità/udito monolaterale non infici l'acuità uditiva in situazioni d'ascolto semplici, l'uso contemporaneo dell'impianto e della protesi (udito binaurale attraverso una stimolazione bimodale) garantisce un vantaggio nella acquisizione delle abilità percettivo-uditive, consistente nel raggiungimento delle tappe dello sviluppo percettivo più velocemente e in maggiore quantità rispetto ai bambini con solo un impianto cocleare. Perciò, mantenere attiva la rete nervosa uditiva controlaterale, anche se non dominante nel determinare l'acuità uditiva, garantisce dei benefici rispetto al non uso del dispositivo. Queste informazioni possono rappresentare un'evidenza iniziale per stabilire linee guida condivise per la migliore gestione riabilitativa dei pazienti sottoposti a intervento di impianto cocleare, e possibilmente fornire un'evidenza scientifica solida al fine di una indicazione certa all'impianto cocleare bilaterale.",
    "en": "This is a prospective randomised study that evaluated the differences arising from a bimodal stimulation compared to a monaural electrical stimulation in deaf children, particularly in terms of auditory-perceptual skills development. We enrolled 39 children aged 12 to 36 months, suffering from severe-to-profound bilateral sensorineural hearing loss with residual hearing on at least one side. All were unilaterally implanted: 21 wore only the cochlear implant (CI) (unilateral CI group), while the other 18 used the CI and a contralateral hearing aid at the same time (bimodal group). They were assessed with a test battery designed to appraise preverbal and verbal auditory-perceptual skills immediately before and 6 and 12 months after implantation. No statistically significant differences were observed between groups at time 0, while at 6 and 12 months children in the bimodal group had better scores in each test than peers in the unilateral CI group. Therefore, although unilateral deafness/hearing does not undermine hearing acuity in normal listening, the simultaneous use of a CI and a contralateral hearing aid (binaural hearing through a bimodal stimulation) provides an advantage in terms of acquisition of auditory-perceptual skills, allowing children to achieve the basic milestones of auditory perception faster and in greater number than children with only one CI. Thus, \"keeping awake\" the contralateral auditory pathway, albeit not crucial in determining auditory acuity, guarantees benefits compared with the use of the implant alone. These findings provide initial evidence to establish shared guidelines for better rehabilitation of patients undergoing unilateral cochlear implantation, and add more evidence regarding the correct indications for bilateral cochlear implantation."
  },
  {
    "id": "16",
    "it": "SommarioLe lesioni mammarie benigne costituiscono un gruppo eterogeneo di manifestazioni, sia proprie dell’epitelio mammario, sia con origine dagli altri tessuti che costituiscono l’organo, sia con altra patogenesi (vascolare, flogistica e traumatica).Esse costituiscono il reperto più frequente che si osserva nella maggior parte dei casi nei quali una donna pensa di avere un problema al seno e si rivolge al medico o al radiologo.Vengono riproposti da un punto di vista ecografico i criteri diagnostici che orientano per la benignità ed i quadri iconografici che si riscontrano nelle principali lesioni mammarie benigne ecograficamente identificabili.",
    "en": "Benign breast diseases constitute a heterogeneous group of lesions arising in the mammary epithelium or in other mammary tissues, and they may also be linked to vascular, inflammatory or traumatic pathologies. Most lesions found in women consulting a physician are benign. Ultrasound (US) diagnostic criteria indicating a benign lesion are described as well as US findings in the most frequent benign breast lesions."
  },
  {
    "id": "17",
    "it": "Lo scopo di questo studio è la valutazione della efficacia diagnostica e della concordanza inter-osservatore dell’imaging elastografico ARFI, per la differenziazione di noduli tiroidei. Nel nostro studio, 74 pazienti consecutivi (52 femmine, 22 maschi; range di età 22–77 anni, età media 41 anni) con 82 noduli tiroidei (60 noduli benigni e 22 maligni), sono stati esaminati da due radiologi con diverso livello di esperienza. I pazienti sono stati sottoposti o a citologia aspirativa con ago sottile (FNAC), o a chirurgia tiroidea. La performance diagnostica dei due operatori all’ ARFI è stata stimata con la sensibilità, la specificità, il valore predittivo positivo (VPP) e negativo (VPN), attraverso le curve ROC (receiver operating characteristics). La variabilità inter-osservatore tra i due operatori, è stata definita usando la kappa di Cohen. Secondo le curve ROC (AUROC = 0.86 per il primo osservatore; 0.81 per il secondo osservatore) la sensibilità, la specificità, il VPP e il VPN per gli osservatori 1 e 2, erano rispettivamente: 90, 75, 90,91, e 96.55 %; (valore medio di shear wave: 2.455 m/s); 90, 72, 90 e 96.90 % (valore medio di shear wave: 2.365 m/s). La concordanza tra I due operatori era buona ( Questo lavoro è uno studio preliminare che valuta l’imaging elastografico con Acustic Radiation Force Impulse. I risultati suggeriscono che l’ARFI è un metodo riproducibile che può essere utilizzato con buona performance diagnostica per la differenziazione di noduli benigni e maligni della tiroide, usando come valore di cut-off 2.455 m/s. Comunque, sono necessari studi con più ampia casistica di pazienti per la validazione di questa metodica.",
    "en": "The aim of this study is to assess the diagnostic efficacy and interobserver agreement of acoustic radiation force impulse (ARFI) elasticity imaging in differentiating thyroid nodules. In our study, 74 consecutive patients (52 females, 22 males; age range 27-77 years, mean: 41 years) with 82 thyroid nodules (60 benign nodules, and 22 malignant) were examined by two radiologists with different experience. Patients underwent either cytology using fine needle aspiration cytology or thyroid surgery. The diagnostic performance of the two operators at ARFI with sensitivity, specificity, positive predictive and negative predictive value, and ROC curves was estimated. Inter-reader variability between the two operators was defined using Cohen's k. According to receiver operating characteristics ROC curves (AUROC = 0.86 for observer 1; 0.81 for observer 2) sensitivity, specificity, PPV and NPV of reader 1 and 2 were respectively: 90, 75, 90.91 and 96.55 %; (cut-off value of shear wave: 2.455 m/s); 90, 72, 90 and 96.90 % (cut-off value shear wave: 2.365 m/s). Concordance between the two operators was good (k = 0.755). This work is a feasibility study evaluating ARFI imaging. Its results suggest that ARFI imaging is a reproducible method which can be utilized with good diagnostic performance in the thyroid for discriminating benign and malignant nodules using the cut-off value of 2.455 m/s. However, larger studies are needed to validate this method."
  },
  {
    "id": "18",
    "it": "Patologia infettiva emergente e riemergente in otorinolaringoiatria. La diagnosi e terapia delle infezioni in ambito ORL ha presentato nell’ultimo ventennio crescenti criticità legate ai cambiamenti demografici e alle errate abitudini terapeutiche con la comparsa di nuove infezioni e il ripresentarsi di vecchie credute scomparse. Su queste osservazioni abbiamo voluto fare il punto sulle nuove e vecchie malattie infettive prendendo in considerazione gli aspetti epidemiologici delle infezioni ORL del nuovo millennio da cui emerge l’importanza della prevenzione vaccinale. Si è focalizzata l’attenzione sulle infezioni virali, in particolare HIV EBV e HPV, in tutte le loro manifestazioni ORL con particolare riguardo alla patologia oncologica. Sono state analizzate le modalità di infezione cellulare e i punti chiave che portano alla trasformazione neoplastica. Il problema delle linfoadenopatie granulomatose aspecifiche, tubercolari tipiche e atipiche ha evidenziato l’importanza di protocolli medico-chirurgici variabili ed influenzati dai germi e dalla responsività del soggetto e in questo ambito non è emersa differenza tra popolazione adulta e pediatrica. Si è posta attenzione alle patologie infettive del’infanzia che maggiormente impegnano nella diagnosi e terapia per le possibili gravi complicanze: rinosinusiti, otomastoiditi, papillomatosi laringea. Per quanto riguarda le infezioni batteriche si rileva il problema drammatico dei germi multiresistenti: enterobacteriacee, pseudomonas auriginosa, germi gram positivi analizzando i meccanismi di resistenza; il trattamento di queste infezioni si basa sull’utilizzo mirato di nuove molecole ad alto costo ma trova la migliore chance nella loro prevenzione sia con norme igenico sanitarie che con un utilizzo razionale EBM degli antibiotici. Vengono presentate anche le nuove frontiere dell’antibioticoterapia e le tecnologie di nanomedicina ed infine i non meno importanti effetti di cost-effectiveness.",
    "en": "Emerging and re-emerging infectious disease in otorhinolaryngology (ENT) are an area of growing epidemiological and clinical interest. The aim of this section is to comprehensively report on the epidemiology of key infectious disease in otorhinolaryngology, reporting on their burden at the national and international level, expanding of the need of promoting and implementing preventive interventions, and the rationale of applying evidence-based, effective and cost- effective diagnostic, curative and preventive approaches. In particular, we focus on i) ENT viral infections (HIV, Epstein-Barr virus, Human Papilloma virus), retrieving the available evidence on their oncogenic potential; ii) typical and atypical mycobacteria infections; iii) non-specific granulomatous lymphadenopathy; iv) emerging paediatric ENT infectious diseases and the prevention of their complications; v) the growing burden of antimicrobial resistance in ENT and the strategies for its control in different clinical settings. We conclude by outlining knowledge gaps and action needed in ENT infectious diseases research and clinical practice and we make references to economic analysis in the field of ENT infectious diseases prevention and care."
  },
  {
    "id": "19",
    "it": "SommarioL’elastosonografia mammaria è una nuova tecnica di imaging a ultrasuoni che fornisce informazioni aggiuntive sulle lesioni della mammella rispetto all’ecografia e alla mammografia. Consente una valutazione non invasiva della rigidità tessutale di una lesione. Sono attualmente disponibili due soluzioni tecniche per uso clinico: l’elastografia con strain e l’elastografia shear wave. I primi studi clinici di valutazione di queste tecniche suggeriscono che esse possano migliorare la caratterizzazione delle lesioni mammarie differenziando quelle benigne dalle maligne e riducendo in modo sostanziale il numero di biopsie per lesioni benigne. Questo articolo rivisita le basi tecniche, i criteri interpretativi delle immagini, i principali studi clinici e le possibili cause di errore. Per quanto l’elastosonografia sia di facile esecuzione, richiede tuttavia un training e delle conoscenze tecniche adeguate per ottenere immagini correttamente interpretabili.",
    "en": "Breast elastography is a new sonographic imaging technique which provides information on breast lesions in addition to conventional ultrasonography (US) and mammography. Elastography provides a noninvasive evaluation of the stiffness of a lesion. Today, two technical solutions are available for clinical use: strain elastography and shear wave elastography. Initial evaluations of these techniques in clinical trials suggest that they may substantially improve the possibility of differentiating benign from malignant breast lesions thereby limiting recourse to biopsy and considerably reducing the number of benign breast biopsy diagnoses. This article reviews the basics of this technique, how to perform the examination, image interpretation and the results of major clinical studies. Although elastography is easy to perform, training and technical knowledge are required in order to obtain images permitting a correct interpretation. This paper will highlight the technique and point out common pitfalls. Breast elastography is a new sonographic imaging technique which provides information on breast lesions in addition to conventional ultrasonography (US) and mammography. Elastography provides a noninvasive evaluation of the stiffness of a lesion. Today, two technical solutions are available for clinical use: strain elastography and shear wave elastography. Initial evaluations of these techniques in clinical trials suggest that they may substantially improve the possibility of differentiating benign from malignant breast lesions thereby limiting recourse to biopsy and considerably reducing the number of benign breast biopsy diagnoses. This article reviews the basics of this technique, how to perform the examination, image interpretation and the results of major clinical studies. Although elastography is easy to perform, training and technical knowledge are required in order to obtain images permitting a correct interpretation. This paper will highlight the technique and point out common pitfalls."
  },
  {
    "id": "20",
    "it": "In questo articolo vengono analizzate, alla luce dell'esperienza clinica e della conoscenza della Letteratura più recente in merito, tutte le caratteristiche anamnestiche della vertigine in età pediatrica, con lo scopo di costruire un semplice algoritmo diagnostico applicabile ai casi di vertigine in età pediatrica. Lo studio si basa sull'analisi retrospettiva dei reperti clinici e strumentali di 37 bambini sottoposti a completa valutazione otoneurologica per riferita sintomatologia vertiginosa. Tutte le diagnosi sono state confermate applicando i più recenti criteri diagnostici internazionali. Nella nostra casistica la più comune causa di vertigine in età pediatrica è risultata quella di origine emicranica (38%), seguita dalla nevrite vestibolare (16%) e dalla vertigine psicogena (16%). La vertigine parossistica benigna dell'infanzia è stata diagnosticata in 4 pazienti (11%), mentre il torcicollo parossistico in 1 bambino di un anno. In un 8% (3 pazienti) la vertigine aveva un'origine post-traumatica. La Malattia di Ménière è stata diagnosticata in 2 casi (5%). Una vestibolopatia bilaterale di origine sconosciuta è stata riconosciuta come causa di una dizziness cronica in un paziente. In conclusione, questo algoritmo può rappresentare un ottimo strumento per guidare il sospetto clinico del medico verso una corretta formulazione della diagnosi nel bambino vertiginoso senza chiari segni di coinvolgimento neurologico. L'algoritmo ha pochi semplici step, basati principalmente su due aspetti fondamentali: andamento temporale della vertigine e presenza di sintomi uditivi. Un algoritmo differente è stato costruito per i casi di vertigine post-trauma cranico.",
    "en": "The aim of this paper is to analyse, after clinical experience with a series of patients with established diagnoses and review of the literature, all relevant anamnestic features in order to build a simple diagnostic algorithm for vertigo in childhood. This study is a retrospective chart review. A series of 37 children underwent complete clinical and instrumental vestibular examination. Only neurological disorders or genetic diseases represented exclusion criteria. All diagnoses were reviewed after applying the most recent diagnostic guidelines. In our experience, the most common aetiology for dizziness is vestibular migraine (38%), followed by acute labyrinthitis/neuritis (16%) and somatoform vertigo (16%). Benign paroxysmal vertigo was diagnosed in 4 patients (11%) and paroxysmal torticollis was diagnosed in a 1-year-old child. In 8% (3 patients) of cases, the dizziness had a post-traumatic origin: 1 canalolithiasis of the posterior semicircular canal and 2 labyrinthine concussions, respectively. Menière's disease was diagnosed in 2 cases. A bilateral vestibular failure of unknown origin caused chronic dizziness in 1 patient. In conclusion, this algorithm could represent a good tool for guiding clinical suspicion to correct diagnostic assessment in dizzy children where no neurological findings are detectable. The algorithm has just a few simple steps, based mainly on two aspects to be investigated early: temporal features of vertigo and presence of hearing impairment. A different algorithm has been proposed for cases in which a traumatic origin is suspected."
  },
  {
    "id": "21",
    "it": "Raramente vengono riportate in letteratura lesioni da arma da fuoco del viscerocranio. Le ferite penetranti nella regione cranio-maxillo-facciale rappresentano una sfida significativa per i chirurghi in quanto spesso comprendono gravi difetti dei tessuti molli, ossei e cerebrali. Presentiamo un caso clinico di una donna di 42 anni con una ferita da arma da fuoco al viscerocranio dopo un tentativo di suicidio. Sono disponibili serie di immagini del decorso della malattia. DESCRIZIONE DEL CASO: Una donna di 42 anni si è presentata con una ferita da arma da fuoco al viscerocranio dopo un tentato suicidio. All’arrivo il GCS era 8/15 e l’esame obiettivo mostrava la ferita in ingresso nella regione submentale mentre quella in uscita nella zona temporale sinistra. Dopo le prime procedure di salvataggio, prima di procedere chirurgicamente, è stata monitorata la pressione intracranica (ICP). A causa dell’emorragia massiva, è stata eseguita l’embolizzazione dell’arteria mascellare interna. Successivamente, si è proceduto alla tracheostomia, alla riduzione chirurgica delle fratture multiple del mascellare e ad avulsione oculare. In un secondo tempo il monitoraggio della PIC e la TAC hanno rivelato segni di emorragia intracranica (ICH) per lesioni intraparenchimali. La paziente è stata sottoposta a una seconda procedura chirurgica, consistente in craniectomia decompressiva bifrontale. La paziente è stata dimessa il 20° giorno post-operatorio ed affidata ad un centro di riabilitazione. È tornata nel nostro dipartimento dopo 4 mesi per eseguire una ricostruzione cranio-maxillo-facciale. Si presentava con un GCS di 15/15, ptosi sinistra, deficit del VII nervo cranico di sinistra, senza tracheostomia e con KPS (Karnofsky Performance Score) del 100%. CONCLUSIONE: Un approccio multidisciplinare graduale sia con i neurochirurghi che con i chirurghi maxillo-facciali è obbligatorio nelle lesioni craniofacciali da arma da fuoco in cui un danno esteso è correlato ad una mortalità più elevata.",
    "en": "Gunshot injuries of the viscerocranium are rarely reported. Penetrating wounds to the cranio-maxillofacial region pose a significant challenge for surgeons as they often comprise serious soft tissue, bone and cerebral defects. We present a case report of a 42-year old female with a gunshot wound to the viscerocranium after suicidal attempt. Series of image of the disease course are available. A 42-year-old female presented with gunshot wound to the viscerocranium after a suicidal attempt. At the arrival GCS was 8/15 and general examination showed the inlet wound in the submental region whereas the outlet one in the left temporal skull area. After first rescue procedures, ICP was monitored before proceeding surgically. Due to massive hemorrhage, embolization of ianternal maxillary artery was performed. Afterwards, tracheostomy, surgical reduction of multiple maxillo-facial fractures and ocular avulsion were performed. In a second time, ICP monitoring and CT scan revealed ICH signs due to intraparenchimal injures. The patient underwent to a second surgical procedure, consisting of bifrontal decompressive craniectomy. The patient was discharged on 20th post-op day to a rehabilitation center. She returned to our department after 4 months to perform a craniomaxillofacial recostruction. She presented 15 in GCS, left ptosis, left VII cranial nerve deficit, decannulated, KPS 100%. A step-to-step multidisciplinary approach both with Neurosurgeons and Maxillo-facial surgeons is mandatory in Cranial Gunshot Injuries where extensive damage is linked to a higher mortality. Cranial gunshot inuuries, Cranial reconstruction, Maxillofacial reconstruction."
  },
  {
    "id": "22",
    "it": "Risultati a lungo termine di chemioradioterapia alternata in pazienti con carcinoma rinofaringeo in stadio avanzato: esperienza di un singolo centro nell’ultima decade. Abbiamo valutato gli outcome a lungo termine di chemioradioterapia alternata (ACRT) utilizzando 5-fluorouracile e cisplatino (FP) in 25 pazienti con carcinoma in stadio II o avanzato del rinofaringe trattati nel nostro istituto tra l’Aprile del 1999 e l’ Aprile del 2010. La durata media del follow up è stata di 87 mesi (range 2-189). In accordo con il TNM del 2009 (UICC), sei pazienti erano in stadio II, nove in stadio III e dieci in stadio IV. Sono stati valutati retrospettivamente il completamento del trattamento, la risposta ed i tassi di sopravvivenza a 5 anni. ACRT è stata eseguita utilizzando un primo ciclo di chemioterapia seguito da radioterapia (36 Gy), quindi un secondo ciclo di chemioterapia seguito da radioterapia (20-30 Gy), quindi un terzo ciclo di chemioterapia. Per la chemioterapia è stato utilizzato 5-florouracile endovenoso (5-FU, 800 mg/m2/24 h) per cinque giorni e cisplatino (CDDP, 50 mg/m",
    "en": "We assessed the long-term outcomes of alternating chemoradiotherapy (ACRT) using 5-fluorouracil and cisplatin (FP) in 25 patients with stage II or advanced nasopharyngeal cancer treated at our institution between April 1999 and April 2010. Median follow-up duration was 87 months (range 2-189). According to the 2009 TNM classification (UICC), six patients were in stage II, nine in stage III, and 10 in stage IV. Treatment completion, response and five-year survival rates were retrospectively assessed. ACRT was performed with a first course of chemotherapy administered followed by the initial round of radiotherapy (36 Gy). Then, a second course of chemotherapy with additional radiotherapy (20-30 Gy) was administered, followed by a final third course of chemotherapy. For chemotherapy, 5-fluorouracil (5-FU, 800 mg/m"
  },
  {
    "id": "23",
    "it": "SommarioLa complessità e l'eterogeneità anatomica e clinica dell'espressione della sindrome dell'ovaio policistico (PCOS) costituisce a tutt'oggi una problematica nella quale la valutazione ecografica rappresenta una componente importante nella diagnosi, che si deve integrare con i sintomi clinici e le alterazioni biochimiche proprie della sindrome descritta per la prima volta da Antonio Vallisneri nel 1721. I criteri per la diagnosi sono eterogenei come la stessa patologia.",
    "en": "Polycystic ovary syndrome (PCOS) is a complex disease with heterogeneous clinical and anatomical features that were first described in 1721 by Antonio Vallisneri. There is still a lack of consensus regarding the criteria to be used for diagnosis of PCOS. Transvaginal ultrasonography with Doppler studies of the ovarian and pelvic vasculature plays an important role in its diagnosis, but findings must be interpreted in light of the patient's symptoms and laboratory findings."
  },
  {
    "id": "24",
    "it": "Il ruolo svolto dalla pressione intra-addominale (IAP) nella siringogenesi associata alla malformazione di Chiari 1 non è stato ancora adeguatamente studiato. Lo scopo di questo studio è di convalidare la teoria transmedullaria, discutendo anche delle implicazioni per la sicurezza di questi pazienti legate all’uso di pneumoperitoneo CO2 ad alta pressione durante la chirurgia laparoscopica e robotica. Quattordici pazienti con una hindbrain-related syrinx sono stati candidati per una decompressione della fossa posteriore. Le velocità di picco sistolica e diastolica sono state acquisite in quattro regioni di interesse (ROI), vale a dire siringa, spazio subaracnoideo cervicale ventrale e dorsale e regione del forame magnum. I dati sono stati riportati come media ± SD. I pazienti sono stati seguiti per tre anni. Sono stati eseguiti test ANOVA a una via con Bonferroni test post hoc di confronti multipli, con un valore p <0,001. Un pattern pulsatile sistolico-diastolico di CSF è stato trovato in tutti i casi all’interno della siringa. La velocità della siringa e della cisterna premedullare è diminuita entro il primo mese dopo l’intervento (<0,001). Tutti i sintomi a parte l’atrofia e la spasticità sono migliorati. Questi dati portano a convalidare la teoria transmedullare di Oldfield e Heiss sulla siringogenesi, all’interno della quale un aumento della PAI gioca un ruolo chiave. L’aumento della PAI svolge un ruolo fondamentale nella formazione e nel mantenimento della siringa correlata alla malformazione di Chiari I. Lo pneumoperitoneo chirurgico CO2 ad alta pressione è sconsigliato in questi pazienti perché a rischio di rapido peggioramento neurologico. Una tecnica di insufflazione a bassa pressione ha una logica in quei pazienti con siringhe più piccole o accidentali.",
    "en": "The causative role played by intra-abdominal pressure (IAP) in the syringogenesis of the Chiari 1 malformation syringomyelia has been still not adequately studied. The aim of this study is to validate the transmedullary theory about the hindbrain-related syrinx, also discussing the implications for safety of these patients related to the use of high-pressure CO2 pneumoperitoneum during laparoscopic and robotic surgery. Fourteen patients with a hindbrain-related syrinx were candidate for a posterior fossa decompression. Preoperative and follow-up protocol involved conventional T1/T2 and cardiac-gated Cine phase-contrast MRI sequences. Peak systolic and diastolic velocities were acquired at four Regions Of Interests (ROI), namely syrinx, ventral and dorsal cervical subarachnoid space, and foramen magnum region. Data were reported as mean ± SD. Patients were followed for three years. One-way ANOVA with Bonferroni post hoc test of multiple comparisons were performed, where p-value was <0.001. A systolic-diastolic pulsatile pattern of CSF was found in all cases inside the syrinx. Syrinx and premedullary cistern velocities decreased within the first month after surgery (<0.001). All symptoms apart from atrophy and spasticity improved. These data lead to validate the Oldfield and Heiss transmedullary theory about syringogenesis, within which an increased IAP play a key role. Raised IAP plays a paramount role in the formation and maintenance of the hindbrain-related syrinx. High-pressure CO2 surgical pneumoperitoneum is strongly discouraged in these patients because at risk of rapid neurological worsening. A low-pressure insufflation technique has a rationale in those patients having smaller or incidental syrinxes. Hindbrain-Related Syringomyelia, Intra-Abdominal Pressure, Laparoscopic Robotic Surgery."
  },
  {
    "id": "25",
    "it": "I tumori stromali gastrointestinali (GIST) sono i tumori mesenchimali pi  comuni del tratto gastrointestinale. A tutt’oggi per i GIST gastrici primitivi la resezione chirurgica   il trattamento di scelta. Questo studio confronta la resezione chirurgica laparoscopica dei GIST gastrici rispetto a quella della chirurgia ad addome aperta. Per lo studio   stata effettuata una revisione retrospettiva sulle cartelle cliniche dal nostro archivio, individuando 68 resezioni gastriche per GIST primitivo tra il 2008 e il 2020. Di questi 68 pazienti, 57 sono stati inclusi nello studio. La resezione ad addome aperto   stata eseguita in 32 pazienti e quella con tecnica laparoscopica in 25 pazienti. Le cartelle cliniche sono state esaminate e confrontate per i risultati clinici, anatomo-patologici e chirurgici rispetto alla tecnica chirurgica adottata. Risultati – Tra i 57 pazienti inclusi nello studio, il diametro medio del tumore era di 4,8   1,91 cm nel gruppo laparoscopico e di 6,8   4,27 cm nel gruppo ad addome aperto. La perdita di sangue stimata durante l’intervento   stata significativamente inferiore nei pazienti del gruppo laparoscopico (100,7 ml vs 287,5 ml) (p <0,001) e anche la durata della degenza postoperatoria   stata pi  breve rispetto a quella degli operati con laparatomia: 4,4 rispetto a 11,9 giorni (p <0,001). I pazienti del gruppo laparoscopico hanno richiesto minore uso di farmaci antidolorifici con un ritorno pi  rapido alla vita quotidiana. CONCLUSIONI: L’approccio laparoscopico   sicuro e fattibile con esiti oncologici accettabili e alcuni benefici come una riduzione della durata della degenza, minori tassi di complicanze e un miglior comfort. La preferenza per la resezione laparoscopica dovrebbe essere decisa non solo sulla posizione o sul diametro del tumore, ma anche sull’esperienza chirurgica laparoscopica del chirurgo.",
    "en": "Gastrointestinal stromal tumors (GISTs) are the most common mesencyhmal tumors of the gastrointestinal tract. Today surgical resection is still the treatment of choice for primary gastric GISTs. This study compares the laparoscopic versus open surgical resection approaches of gastric GISTs. A retrospective chart review was conducted from our database, and 68 primary gastric GIST resections were found to be performed in our center between 2008- 2020. Of these 68 patients, 57 were included for the study. Open resection was performed in 32 patients, and laparoscopic resection was performed in 25 patients. The medical records were examined and compared for clinical, pathologic and surgical results according to preferred surgical method of choice. Fifty-seven patients were qualified for the study. The average diameter of the tumor was 4.8   1.91 cm in the laparoscopic group, and 6,8   4,27 cm in open group. Estimated blood loss during the surgery was significantly lower in laparoscopic group patients (100.7 ml vs 287.5 ml) (p< 0.001) and also length of stay was shorter compared with open at 4.4 versus 11.9 days (p < 0.001). Laparoscopic group patients needed less pain medication, and they had quicker return to daily life. Laparoscopic approach is safe and feasible with acceptable oncologic outcomes and certain benefits like decreased length of stay, less complication rates and better comfort. The preference of laparoscopic resection should be decided not only on tumor location or diameter but also surgeon's laparoscopic surgical experience. Laparoscopic, Gastric resection, GISTs."
  },
  {
    "id": "26",
    "it": "Questo testo è un estratto della Tavola Rotonda Istituzionale tenutasi durante il 101° Congresso Nazionale SIO. Si tratta di una revisione aggiornata sulla scialoendoscopia, metodica che mira all'esplorazione e al trattamento mini-invasivo delle patologie ostruttive delle ghiandole salivari maggiori. Il lavoro proposto analizza i molteplici aspetti dell'endoscopia dei dotti salivari, a partire dall'anatomia endoscopica per approfondire le tecniche chirurgiche più avanzate, passando per l'analisi dei principali algoritmi decisionali proposti in letteratura. Particolare attenzione è inoltre stata rivolta ai limiti attuali della metodica e ai potenziali sviluppi che l'endoscopia delle ghiandole salivari maggiori potrà vivere nel prossimo futuro.",
    "en": "This draft of the Official Round Table held during the 101(st) SIO National Congress is an updated review on sialoendoscopy, a technique used for diagnosis and treatment of obstructive pathologies of salivary glands in a minimally invasive fashion. This review treats many aspects of salivary gland endoscopy, starting from anatomy to deal with the more advanced surgical techniques and analyses the main decisional algorithms proposed in the literature. In addition, particular attention was directed to the current limitations of this technique and to the potential developments that sialoendoscopy could have in the near future."
  },
  {
    "id": "27",
    "it": "Il carcinoma delle paratiroidi è una neoplasia rara e a lento accrescimento, la cui incidenza è aumentata di circa il 60% dal 1988 al 2003 negli Stati Uniti. Tale incremento sarebbe attribuibile ad un aumento delle diagnosi di iperparatiroidismo primario, di cui il carcinoma delle paratiroidi rappresenta l’agente eziologico nell’1% dei casi. L’eziologia rimane poco compresa, sebbene si sia osservata un’associazione con la radioterapia del collo, le neoplasie tiroidee e l’insufficienza renale cronica. Il carcinoma paratiroideo può manifestarsi in forma sporadica o può esser parte di sindromi genetiche, come le neoplasie endocrine multiple (MEN 1 o 2A), l’iperparatiroidismo familiare isolato o la sindrome iperparatiroidismo – tumore della mandibola. La rarità di questa neoplasia comporta la difficoltà nel creare ampi studi randomizzati. In questo articolo vengono presentati 4 casi di tumore delle paratiroidi trattati presso il nostro Istituto e vengono analizzati gli aspetti più salienti di questa malattia evidenziati nella letteratura internazionale. La nostra esperienza, associata ad una attenta revisione della letteratura, ci portano alla conclusione che la miglior chance prognostica sia quella offerta dalla paratiroidectomia in associazione a loboistmectomia omolaterale e dissezione linfonodale. Tale intervento andrebbe riservato ai Centri di Riferimento, dove sia anche garantito un approccio multidisciplinare. Siamo certi nel raccomandare l’intervento anche in pazienti con un quadro clinico compromesso a causa dell’ipercalcemia poiché, se effettuato da un chirurgo esperto, il rischio operatorio della paratiroidectomia è molto basso e i vantaggi clinici della correzione dell’ipercalcemia sono evidenti. In conclusione, il carcinoma delle paratiroidi rimane una neoplasia complessa e di difficile gestione, in cui però il ruolo della chirurgia risulta essere determinante.",
    "en": "Parathyroid carcinoma (PC) is a slow-growing and very rare malignancy, representing less than 0.005% of all cancers. The rarity of PC makes it hard to create large-scale published series of patients affected by this condition. We present four cases of PC treated in our Institution and analyze the most salient aspects of this disease highlighted in recent international literature. In our experience, in 3/4 cases, the clinical presentation of PC was not different compared to adenoma; therefore, the diagnosis was a post-operative histopathological surprise. We noticed a clear, preoperative laboratory evidence of higher values of PTH and calcemia in patients with PC compared to adenoma. In our experience, a surgical approach consisting in parathyroidectomy associated with ipsilateral loboisthmectomy and central neck lymph node dissection offers the best prognostic chance. Moreover, surgery should be performed only in referral centers where an interdisciplinary management is guaranteed. We are confident in suggesting the surgical approach also in patients with poor clinical status due to high calcemia. If performed by experienced surgeons, the surgical risk of parathyroidectomy is low and we assisted to a progressive restoration of neurological function and an improvement in the patient's quality of life. Finally, even if our experience is limited, we observed an association between PC and thyroid cancer that deserves a validation through more comprehensive further studies. PC remains a complex disease in which a valid surgical approach represents the only curative treatment. Parathyroid, Parathyroid carcinoma, Parathyroidectomy, hormone, Surgical oncology."
  },
  {
    "id": "28",
    "it": "Lo studio tratta di un cinghiale femmina in buona salute di 1,5 anni (Sus scrofa) abbattuto il 22 giugno 2023 nella Svizzera settentrionale. Durante l’ispezione delle carni, sono state riscontrate evidenti lesioni cutanee su tutte e quattro le zampe, che sono state descritte istologicamente come iperplasia epidermica multifocale e moderata ipercheratosi ortocheratotica. Il resto del corpo, gli organi e i linfonodi non presentavano lesioni. È stata fatta una diagnosi di papillomavirus associato a papillomi esofitici. La carne dell’animale selvatico è risultata idonea al consumo.",
    "en": "A healthy, 1,5 year old female wild boar (Sus scrofa) was shoot in a hunting district in Switzerland on June 22, 2023. The meat inspection revealed noticeable skin changes on all four distal extremities which were described histologically as multifocal epidermal hyperplasia and moderate orthokeratotic hyperkeratosis. The rest of the animal body, the organs and the lymph nodes were without any obvious lesions. The diagnosis of papilloma virus-associated exophytically growing papillomas was made. The venison was approved as fit for human consumption."
  },
  {
    "id": "29",
    "it": "Lo stress da essiccazione è letale per la maggior parte degli animali. Tuttavia, alcuni gruppi di microinvertebrati hanno sviluppato strategie di sopravvivenza come l'anidrobiosi, ovvero la capacità di sopravvivere nonostante la perdita quasi completa dell'acqua corporea. I tardigradi sono uno di quei in cui i meccanismi molecolari dell'anidrobiosi sono stati già studiati approfonditamente. Nonostante l'importanza ecologica, evolutiva e biotecnologica dell'anidrobiosi, si sa poco sulla sua variabilità inter- e intra-specifica, sulla sua relazione con le condizioni ambientali, o di come si sia evoluta durante la storia evolutiva dei tardigradi. In questo lavoro, abbiamo sviluppato un nuovo indice-Anhydrobiosis Recovery Index (ARI)-per valutare le prestazioni anidrobiotiche nelle popolazioni di tardigradi appartenenti alla famiglia dei Macrobiotidae. Inoltre, abbiamo testato l'effetto dell'umidità dell'habitat, della piovosità, e della filogenesi sull'ARI utilizzando un approccio di partizionamento della varianza. I risultati mostrano come l'ARI sia correlato non solo all'umidità del microhabitat, ma anche alle precipitazioni annuali. La sua variabilità risulta però principalmente spiegata dalla filogenesi. Infine, abbiamo dimostrato che le prestazioni anidrobiotiche sono molto variabili, anche tra specie strettamente imparentate, e che la loro risposta alle condizioni ecologiche locali si lega alla loro storia filogenetica. Questo studio non solo presenta nuovi risultati su un sistema modello emergente, ma introduce anche un nuovo approccio metodologico per studi sulle implicazioni ecologiche ed evolutive dell'anidrobiosi.",
    "en": "Desiccation stress is lethal to most animals. However, some microinvertebrate groups have evolved coping strategies, such as the ability to undergo anhydrobiosis (i.e. survival despite the loss of almost all body water). Tardigrades are one such group, where the molecular mechanisms of anhydrobiosis have been more thoroughly studied. Despite the ecological, evolutionary and biotechnological importance of anhydrobiosis, little is known about its inter- and intra-specific variability nor its relationship with natural habitat conditions or phylogenetic history. We developed a new index-anhydrobiotic recovery index (ARI)-to evaluate the anhydrobiotic performance of tardigrade populations from the family Macrobiotidae. Moreover, we compared the explanatory role of habitat humidity and phylogenetic history on this trait using a variance partitioning approach. We found that ARI is correlated with both microhabitat humidity and yearly rainfall, but it is mostly driven by phylogenetic niche conservatism (i.e. a high portion of ARI variation is explained by phylogeny alone). Finally, we showed that anhydrobiotic performance is highly variable, even between closely related species, and that their response to local ecological conditions is tightly linked to their phylogenetic history. This study not only presents key insights into an emerging model system, but also provides a new methodological approach for wider scale studies of the ecological and evolutionary implications of anhydrobiosis."
  },
  {
    "id": "30",
    "it": "L’erbicida glifosato, compreso il tensioattivo, viene utilizzato contro le erbe infestanti in agricoltura, nelle aree domestiche, nei giardini e nei parchi, ai bordi delle strade e nelle massicciate ferroviarie. Lo spargimento di questo erbicida permette la sua propagazione e quindi la contaminazione di campi, prati e pascoli e, di conseguenza, di cereali, fieno, paglia e foraggio, con conseguente ingestione orale da parte dei cavalli. Per determinare la distribuzione del glifosato nella regione della Germania centrale e identificare un possibile fattore di rischio per l’insorgenza della sindrome dell’ulcera gastrica, il liquido duodenale cavalli è stato analizzato in rapporto al glifosato. I pazienti equini non trattati (n=92) che presentavano un’anamnesi di coliche, cachessia, diarrea, anemia o depressione delle prestazioni sono stati sottoposti il giorno del ricovero a una gastroduodenoscopia. È stata effettuata la graduazione delle lesioni della mucosa gastrica e duodenale e sono stati aspirati 40 ml di liquido duodenale e 20 ml di sangue in parallelo. In seguito sono stati eseguiti esami ematologici e chimici del sangue e analisi chimiche del liquido duodenale. Il glifosato nel siero e nel liquido duodenale è stato rilevato con un ELISA competitivo diretto e in parallelo con una cromatografia liquida ad alte prestazioni. Il glifosato è stato rilevato nel liquido duodenale (mediana 12,2 ng/ml, 1° quartile 4,0 ng/ml; 3° quartile 19,3 ng/ml; min 0,6 ng/ml; max 192,9 ng/ml) e nel sangue (1,79 ng/ml; 1,0 ng/ml; 2,8 ng/ml; 0,2 ng/ml; 3,7 ng/ml) di tutti i cavalli esaminati. La concentrazione di glifosato nel liquido duodenale è significativamente più alta rispetto al sangue (test U di Mann Whitney, p≤0,05). I cavalli con lesioni cutanee (n=11/92) o ghiandolari (n=9/92) della mucosa gastrica di grado 4/4 presentano concentrazioni di glifosato nel liquido duodenale significativamente più alte o superiori rispetto a quelli con grado 0/4 (n=10 e 9, rispettivamente) (mediana: 19,8 ng/ml contro 8,4 ng/ml e 19,2 ng/ml contro 11,1 ng/ml, rispettivamente). L’attività della gamma-glutamiltransferasi (GGT) nel liquido duodenale è significativamente più alta (mediana 279,5 U/L) nel gruppo di cavalli con una concentrazione di glifosato inferiore (≤12,2 ng/ml) rispetto al gruppo di cavalli con una concentrazione di glifosato superiore (>12,2 ng/ml) (mediana 101,9 U/L). La concentrazione di glifosato è massima in autunno (n=18; mediana 14,3 ng/ml) e minima in primavera (n=34; mediana 8,1 ng/ml). Sono state misurate concentrazioni significativamente più elevate di glifosato nel liquido duodenale nei cavalli allevati nelle grandi città (17,8 ng/ml) rispetto a quelli allevati nelle aree rurali (7,5 ng/ml).",
    "en": "The hay producing plants, concentrate, straw and meadows could be contaminated by the aerosols of glyphosate based herbicide during spraying process of crops and pre-harvest desiccation treatment of cereals. The aim of this study is to investigate the concentration of glyphosate in the duodenal fluid of horses with gastric ulcer syndrome. The stomach and duodenum of referred untreated horse patients (n=92) with colic, weight loss, diarrhoea, anemia or performance intolerance were endoscopically examined right after the admission. Duodenal fluid (40 ml) was collected from the duodenal region where the papilla duodeni major is located. Hematology and clinical chemistry data were examined. The concentration of glyphosate in serum and duodenal fluid samples were analysed using a competitive ELISA and control analysis had also been done with HPLC. Statistical differences between groups were determined by the non-parametric Mann-Whitney-test using a significant level of p≤0,05. Glyphosate was detected in all duodenal fluid (median 12,2 ng/ml; 1st quartile 4,0 ng/ml; 3rd quartile 19,3 ng/ml; min 0,6 ng/ml; max. 192,9 ng/ml) and blood samples (1,79 ng/ml; 1,0 ng/ml; 2,8 ng/ml; 0,2 ng/ml; 3,7 ng/ml) of all horses. Glyphosate concentrations of duodenal fluid samples are significantly higher than in blood samples (Mann Whitney U-test, p≤0,05). The concentration of glyphosate in the duodenal fluid was significantly higher in horses with squamous gastric disease (grade 4/4; n=11/92) compared to horses with normal squamous mucosa (grade 0/4, n=10/92) (median: 19,8 ng/ml versus 8,4 ng/ml). Horses with glandular gastric disease and a grade 4/4 (n=9/92) had higher concentrations of glyphosate in the duodenal fluid than horses with normal glandular mucosa (grade 0/4; n=9/92) (median: 19,2 versus 11,1). The Gamma-Glutamyltransferase (GGT) enzyme activity is significantly higher in the group of horses with lower concentration of glyphosate in the duodenal fluid (≤12,2 ng/ml) compared with the group with higher concentration of glyphosate (>12,2 ng/ml) (median 279,5 versus 101,9 U/L). During autumn the horses had higher concentrations of glyphosate in duodenal fluid (n=18; median 14,3) compared with lower concentrations in spring time (n=34; median 8,1 ng/ml). Horses kept around big cities had significantly higher concentrations of glyphosate in the duodenal fluid in comparison to horses living in the countryside (medians 17,8 ng/ml versus 7,5 ng/ml)."
  },
  {
    "id": "31",
    "it": "Il sequenziamento di nuova generazione (NGS) è stato proposto come uno strumento di profilazione genomica completo ed efficiente per guidare la terapia personalizzata per il cancro del colon-retto. Questo studio mirava a rivedere la differenza sito-specifica e i potenziali benefici del pannello di mutazione attuabile per il cancro del colon-retto in relazione alle caratteristiche clinicopatologiche. 16 pazienti sottoposti a chirurgia colorettale con intento curativo o palliativo per carcinoma istopatologico confermato tra giugno 2016 e giugno 2018 sono stati identificati da un database mantenuto in modo prospettico. I tessuti tumorali fissati in formalina e inclusi in paraffina sono stati analizzati per le varianti utilizzabili in 11 geni tramite NGS (EGFR, ALK, KRAS, NRAS, KIT, BRAF, PDGFRA, ERBB2, ERBB3, ESR1 e RAF1). La maggior parte dei tumori primari erano nel retto (49 pazienti; 46,2%) seguito rispettivamente dal colon destro (32 pazienti; 30,1%) e sinistro (25 pazienti; 23,5%). Dei casi sequenziati, 43 mutazioni KRAS, 7 mutazioni EGFR, 6 mutazioni NRAS, 6 mutazioni BRAF, 3 mutazioni KIT, 1 mutazione ERBB2, 1 mutazione PDGFRA e 1 mutazione RAF1 sono state identificate in 106 pazienti. La frequenza delle mutazioni è per lo più concentrata sul gruppo del colon destro. La più alta resistenza ai farmaci osservata in tutti i pazienti è stata contro Cetuximab e Panitumumab e la più alta resistenza ai farmaci è stata riscontrata nel gruppo del colon destro (53,1%). L’utilità di un pannello multigene attuabile ha rivelato il valore di un flusso di lavoro di sequenziamento di nuova generazione ben progettato nell’uso pratico dei risultati clinici attraverso la previsione della reattività agli agenti terapeutici o indicazioni per nuove modalità di trattamento oltre alla stima della prognosi.",
    "en": "Next-generation sequencing (NGS) has been proposed as a comprehensive and efficient genomic profiling tool to guide personalized therapy for colorectal cancer. This study aimed to review the site-specific difference and the potential benefits of actionable mutation panel for colorectal cancer in relation to the clinicopathological features. One hundred and six patients who underwent colorectal surgery with curative or palliative intent for histopathologically confirmed carcinoma between June 2016 and June 2018 were identified from a prospectively maintained database. Formalin-fixed, paraffin-embedded tumor tissues were analyzed for actionable variants in 11 genes via NGS (EGFR, ALK, KRAS, NRAS, KIT, BRAF, PDGFRA, ERBB2, ERBB3, ESR1, and RAF1). Most of the primary tumors were in the rectum (49 patients; 46.2%) followed by the right colon (32 patients; 30.1%) and left colon (25 patients; 23.5%), respectively. Of sequenced cases, 43 KRAS mutations, 7 EGFR mutations, 6 NRAS mutations, 6 BRAF mutations, 3 KIT mutations, 1 ERBB2 mutation, 1 PDGFRA mutation, and 1 RAF1 mutation were identified in 106 patients. The frequency of mutations is mostly concentrated on the right colon group. The highest drug resistance observed in all patients was against Cetuximab and Panitumumab, and the highest drug resistance was found in the right colon group (53.1%). The utility of actionable multigene panel revealed the value of a well-designed next-generation sequencing workflow in the practical use of clinical outcomes via the prediction of responsiveness to therapeutic agents or indications for novel treatment modalities in addition to prognosis estimate. Colorectal Cancer, Drug Resistance, Next-Generation Sequencing."
  },
  {
    "id": "32",
    "it": "Gli Escherichia coli (E. coli) che producono la tossina Shiga (STEC) sono patogeni di origine alimentare di notevole importanza per la salute pubblica. Anche se i ruminanti sono considerati come il serbatoio principale, gli animali selvatici sono sempre più spesso identificati come portatori e potenziali serbatoi della STEC. Lo scopo di questo studio è di determinare la presenza della STEC in 59 campioni fecali di cinghiali selvatici cacciati (Sus scrofa) provenienti da due regioni differenti della Svizzera, il canton Turgovia nella Svizzera settentrionale e il canton Ticino nella Svizzera meridionale, e di caratterizzare gli isolati mediante un sequenziamento del genoma completo. Dopo una fase di arricchimento, i geni che codificano la tossina Shiga (stx) sono stati rilevati mediante PCR in tempo reale nel 41% (intervallo di confidenza al 95% (IC 95%) 0,29 - 0,53) dei campioni, e le STEC sono state successivamente recuperate nel 22% (IC 95% 0,13 - 0,34) degli stessi campioni. Sono stati identificati sette diversi sierotipi e sei diversi tipi di sequenza (ST), con O146:H28 ST738 (n = 4) e O100:H20 ST2514 (n = 4) predominanti. La sottotipizzazione di stx ha identificato isolati con stx1c/stx2b (n = 1), stx2a (n = 1), stx2b (n = 6) e stx2e (n = 6). Nessun isolato conteneva il gene eae, ma tutti contenevano geni di virulenza aggiuntivi, di cui i più comuni che sono stati rilevato sono astA (n = 10), hlyE (n = 9) e hra (n = 9). Le STEC O11:H5, O21:H21 e O146:H28 possedevano fattori di virulenza associati patogeni extra-intestinali di E. coli (ExPEC), e le STEC O100:H20 e O155:H26 possedevano sta1 e/o stb e appartenevano a patotipi ibridi STEC/E. coli enterotossigenici (ETEC).",
    "en": "Shiga toxin-producing Escherichia (E.) coli (STEC) are zoonotic foodborne pathogens of significant public health importance. While ruminants are considered the main reservoir, wild animals are increasingly acknowledged as carriers and potential reservoirs of STEC. The aim of this study was to determine the occurrence of STEC in a total of 59 faecal samples of hunted wild boars (Sus scrofa) from two different regions in Switzerland (canton Thurgau in northern Switzerland and canton Ticino in southern Switzerland), and to characterise the isolates using a whole genome sequencing approach. After an enrichment step, Shiga-toxin encoding genes (stx) were detected by real-time PCR in 41 % (95 % confidence interval (95 %CI) 0,29 - 0,53) of the samples, and STEC were subsequently recovered from 22 % (95 %CI 0,13 - 0,34) of the same samples. Seven different serotypes and six different sequence types (STs) were found, with O146:H28 ST738 (n = 4) and O100:H20 ST2514 (n = 4) predominating. Subtyping of stx identified isolates with stx1c/stx2b (n = 1), stx2a (n = 1), stx2b (n = 6), and stx2e (n = 6). No isolate contained the eae gene, but all harboured additional virulence genes, most commonly astA (n = 10), hlyE (n = 9), and hra (n = 9). STEC O11:H5, O21:H21, and O146:H28 harboured virulence factors associated with extra-intestinal pathogenic E. coli (ExPEC), and STEC O100:H20 and O155:H26 possessed sta1 and/or stb and were STEC/enterotoxigenic E. coli (ETEC) hybrid pathotypes. Our results show that wild boars are carriers of STEC which may be distributed in the environment, possibly leading to the contamination of agricultural crops and water sources. The serogroups included STEC O146 which belongs to the most common non-O157 serogroups associated with human illness in Europe, with implications for public health. Since Stx2e-producing STEC have frequently been reported in swine and pork, STEC O100:H20 harbouring stx2e in faeces of wild boars may be relevant to free-range systems of pig farming because of the potential risk of transmission events at the wildlife-livestock interface."
  },
  {
    "id": "33",
    "it": "La gangrena di Fournier è una fascite necrotizzante a rapida progressione che coinvolge il perineo, le regioni perianale e genitali e costituisce una vera emergenza chirurgica con un tasso di mortalità potenzialmente elevato. Anche se la diagnosi di gangrena di Fournier è spesso fatta clinicamente, l'ecografia in emergenza e la tomografia computerizzata portano ad una diagnosi precoce, con una valutazione accurata dell'estensione della malattia. Gli Autori riportano la loro esperienza di diagnosi ecografica in un caso di gangrena di Fournier del testicolo, che illustra i principali segni ecografici ed i protocolli di diagnostica per immagini.",
    "en": "Fournier's gangrene is a rapidly progressing necrotizing fasciitis involving the perineal, perianal, or genital regions and constitutes a true surgical emergency with a potentially high mortality rate. Although the diagnosis of Fournier's gangrene is often made clinically, emergency ultrasonography and computed tomography lead to an early diagnosis with accurate assessment of disease extent. The Authors report their experience in ultrasound diagnosis of one case of Fournier's gangrene of testis illustrating the main sonographic signs and imaging diagnostic protocol."
  },
  {
    "id": "34",
    "it": "L'intervento chirurgico è il trattamento di scelta per il trattamento dei tumori ipofaringei, associato o meno a trattamento radioterapico post-operatorio. Il tipo di chirurgia dipende dall'estensione della lesione e dalle sottosedi interessate. Frequentemente si rende necessaria una ricostruzione e le strategie adottate dipendono dalla possibilità o meno di preservare la laringe. Riteniamo quindi che l'algoritmo decisionale per la ricostruzione o meno dopo chirurgia dell'ipofaringe debba essere basato non solo sull'estensione della resezione ma anche sulla sottosede coinvolta. Questo lavoro presenta una revisione della letteratura sulla gestione del cancro dell'ipofaringe ed una proposta di algoritmo decisionale chirurgico.",
    "en": "Surgical resection is one of the standard therapeutic choices for the treatment of hypopharyngeal cancer, whether or not combined with postoperative radiotherapy. The type of operation depends on the extension of the lesion and the subsites involved and often requires some form of reconstruction. Reconstructive strategies depend on whether the larynx, or part of it, has been preserved. We believe that the decisional flow-chart of the reconstructive methods after hypopharyngeal cancer resection should be based not only on the extent of resection, but also on the subsites involved. This report presents a literature review on the management of cancer of the hypopharynx and a proposal for a surgical decisional flow-chart."
  },
  {
    "id": "35",
    "it": "Molti pazienti sottoposti ad intervento chirurgico di laringectomia parziale vanno incontro con il tempo a fenomeni di deterioramento della funzione laringea. L'obiettivo del presente lavoro è stato quello di valutare in un campione di 80 pazienti anziani la funzionalità laringea a distanza di almeno 10 anni dall'intervento chirurgico. Abbiamo valutato l'incidenza delle polmoniti da aspirazione (AP) e la funzionalità laringea da un punto di vista oggettivo e soggettivo. Otto pazienti hanno presentato polmoniti da aspirazione, di cui quattro episodi ripetuti. È stata riscontrata un'associazione statisticamente significativa tra polmonite da aspirazione e grado di severità della disfagia (p < 0,001). Il fenomeno della disfagia è risultato essere maggiormente accentuato rispetto a quanto osservato nella popolazione normale di età analoga, ma meno di quanto ci si aspettasse. È stata riscontrata un'associazione statisticamente significativa fra tipo di intervento chirurgico e grado di disfagia/disfonia; è stata altresì evidenziata una differenza nel deficit funzionale vocale, a seconda dell'estensione della resezione glottica. Dopo interventi di laringectomia parziale, la funzionalità laringea appare alterata, ma questo non incide significativamente sulla qualità di vita del paziente. Gli episodi di polmonite da aspirazione sono più frequenti nell'immediato periodo postoperatorio, riducendosi poi di numero negli anni successivi.",
    "en": "After open partial laryngectomy (HOPL), many patients experience deterioration of laryngeal function over time. The aim of this study was to evaluate laryngeal functional outcome at least 10 years after surgery in a cohort of 80 elderly patients. The incidence of aspiration pneumonia (AP) and objective/subjective laryngeal functional assessments were carried out. Eight patients experienced AP including four with repeated episodes. A significant association was observed between AP and severity of dysphagia (p < 0.001). Dysphagia was more pronounced than in a normal population of similar age, but less than would be expected. There was a significant association between the type of intervention and grade of dysphagia/dysphonia; a difference in voice handicap was found, depending on the extent of glottic resection. After HOPL, laryngeal function was impaired, but this did not significantly affect the quality of life. AP is more frequent in the initial post-operative period, and decreases in subsequent years."
  },
  {
    "id": "36",
    "it": "Questo articolo tratteggia ciò che la ricerca recente e le fonti principali dicono della psicoterapia nell'Europa comunista e di come essa sia sopravvissuta sia in modo nascosto sia in modo più evidente. Inoltre, vengono approfondite le tecniche psicoterapeutiche più popolari nei diversi paesi e culture della sfera sovietica, con particolare attenzione al periodo della Guerra Fredda. L’articolo esamina quindi la letteratura sulle fortune alterne della psicoanalisi e delle terapie di gruppo in questa area geografica. Più specificamente, si focalizza su alcune prassi terapeutiche come la terapia del lavoro, la suggestione e la terapia razionale che hanno avuto ampia popolarità nei paesi comunisti dell'Europa centrale e orientale. Gli ultimi due approcci presentano sorprendenti somiglianze con le terapie comportamentali e cognitive che, in parallelo, si andavano sviluppando in Occidente. Ciò era anche dovuto al fatto che i clinici di entrambe le parti della \"cortina di ferro\" attingevano da tradizioni europee condivise tra la fine del XIX e l'inizio del XX secolo. Tuttavia, questo articolo sostiene che nella sfera sovietica, coloro che promuovevano questi approcci si appropriavano del pensiero socialista come fonte di ispirazione e giustificazione, o per lo meno come un conveniente scudo politico.",
    "en": "This article traces what recent research and primary sources tell us about psychotherapy in Communist Europe, and how it survived both underground and above the surface. In particular, I will elaborate on the psychotherapeutic techniques that were popular across the different countries and language cultures of the Soviet sphere, with a particular focus upon the Cold War period. This article examines the literature on the mixed fortunes of psychoanalysis and group therapies in the region. More specifically, it focuses upon the therapeutic modalities such as work therapy, suggestion and rational therapy, which gained particular popularity in the Communist countries of Central and Eastern Europe. The latter two approaches had striking similarities with parallel developments in behavioural and cognitive therapies in the West. In part, this was because clinicians on both sides of the 'iron curtain' drew upon shared European traditions from the late nineteenth and early twentieth centuries. Nevertheless, this article argues that in the Soviet sphere, those promoting these approaches appropriated socialist thought as a source of inspiration and justification, or at the very least, as a convenient political shield."
  },
  {
    "id": "37",
    "it": "la distinzione tra infiammazione attiva e fibrosi nella parete intestinale è essenziale nel proceso decisionale della terapia nella malattia di Crohn stenosante. Lo scopo del nostro studio era di stabilire se l’elastografia real-time (RTE) con la misurazione dello strain ratio potesse essere utile nel differenziare il tessuto fibrotico da quello infiammatorio nella parete intestinale stenotica, e di valutare la presenza di correlazioni tra le tecniche ecografiche di studio delle anse intestinali e le caratteristiche istologiche dei segmenti analizzati. Lo studio ecografico delle anse intestinali che comprendeva anche RTE, valutazione color-Doppler e CEUS, è stato eseguito in maniera prospettica in 26 pazienti con malattia di Crohn stenosante sintomatica, prima dell’ intervento chirurgico resettivo. La RTE è stata utilizzata per valutare la rigidità della parete intestinale: 5 filmati di 20 frames di elastografia sono stati registrati per ogni segmento stenotico, per ogni frame è stato calcolato lo strain ratio e quindi ne è stata ottenuta la media (MSR). E’ stato poi stabilito uno score istologico per l’ infiammazione e la fibrosi per i pezzi operatori analizzati. non è stata rilevata alcuna correlazione significativa tra MSR e score istologico della fibrosi (P = 0877). Il Color-doppler correlava significativamente con lo spessore di parete e l’ispessimento della sottomucosa (P = 0006 e P = 0032, rispettivamente). Non è stata trovata una correlazione significativa tra il numero di vasi rilevato sul pezzo istologico e gli score color-Doppler e CEUS (P = 0170 e P = 0302, rispettivamente). il calcolo del MSR non si è rivelato un parametro efficace nel distinguere tra tessuto fibrotico ed infiammatorio nella nostra popolazione. Questo risultato è influenzato da vari fattori, tra cui probabilmente la compresenza di infiammazione. Coorti di pazienti più ampie, ulteriori analisi con l’ausilio eventualmente dell’ elastografia shear-wave, e sistemi di classificazione istopatologici validati sia per la fibrosi che per l’infiammazione, risultano necessari per stabilire se la fibrosi intestinale possa essere rilevata in maniera affidabile sulla base delle proprietà elastiche della parete intestinale.",
    "en": "The distinction between active inflammation and fibrosis of the bowel wall is essential for therapeutic decisions in stricturing Crohn's disease. We aimed to assess whether real-time elastography (RTE) with strain ratio measurement could be useful in differentiating fibrotic from inflamed bowel strictures and to evaluate the possible relationship between US techniques and the histology of the stenotic bowel wall. Bowel ultrasonography (including RTE, color-Doppler and CEUS examination) was prospectively evaluated in 26 patients with symptomatic stricturing Crohn's disease, before surgery. RTE was adopted to evaluate bowel stiffness: five loops of 20 RTE frames were recorded for each stenotic segment and the mean strain ratio (MSR) was obtained. Histology scoring systems both for inflammation and fibrosis were established for surgical specimens. No significant correlation was found between MSR and fibrosis score ( MSR detection was not able to distinguish fibrotic from inflammatory tissue in our selected population. This result could be influenced by the presence of the superimposed inflammation. Larger cohort of patients, further analysis with shear wave elastography, and validated histopathology classification systems for fibrosis and inflammation are necessary to assess if intestinal fibrosis could be reliably detected on the basis of bowel elastic properties."
  },
  {
    "id": "38",
    "it": "Cinque casi di tumori ovarici (tumori delle cellule della granulosa) nella bovina sono stati analizzati nell’ambito della collaborazione tra le cliniche veterinarie dei ruminanti dell'università di Zurigo e di Berna. L’obiettivo di questo studio era di riassumere la diversità dei casi e le possibili evoluzioni, fornendo ai veterinari una panoramica delle opzioni di indagine e di trattamento. Il caso numero 1 mostra la possibilità di manifestazioni bilaterali con sviluppo di malignità, compresa la formazione di metastasi. I principali sintomi nel caso numero 2 sono lo sviluppo della mammella in un animale giovane e la comparsa di evidenti cambiamenti comportamentali, molto probabilmente dovuti a disturbi dell’equilibrio ormonale. I casi numero 3, 4 e 5 hanno richiesto un intervento chirurgico, con il caso numero 4 che ha permesso di ripristinare la capacità riproduttiva dell’animale con cinque gestazioni successive. La diagnosi iniziale può spesso essere stabilita mediante esame ecografico rettale delle ovaie e confermata mediante la determinazione dell’ormone anti-Müller (AMH) nel siero. La decisione su come procedere dovrebbe essere presa rapidamente, poiché l’asportazione chirurgica dell’ovaio alterato con il successivo ripristino dell’attività riproduttiva è idealmente possibile. La crescita del tumore o dei tumori e la possibile malignità o formazione di metastasi possono portare a gravi problemi di salute e impedire anche lo smaltimento del corpo dell’animale come alimento.",
    "en": "Five cases of ovarian tumors (granulosa cell tumors) in cattle are presented from the patient load of the Vetsuisse University of Zurich and Bern. The aim of this work was to demonstrate the variable development of the illness and to indicate diagnostic and therapeutic possibilities to the practicing veterinarians. Case 1 shows bilateral appearance and the development of malignancy and metastases. The main symptoms in case 2 were the development of the mammary gland in a juvenile animal and the behavior modification due to a hormonal imbalance. The cases 3, 4 and 5 underwent surgery, case 4 restarted reproductive activity resulting in five subsequent pregnancies. The initial presumption is a result of a gynecological including ultrasonographic examination and can be verified by the analysis of Müllerian Inhibiting Hormone in serum. The decision to perform surgery should be done rapidly, as normal fertility can be achieved if the tumor is located unilaterally. Tumor growth and potential malignancy can provoke fatal health issues and also make it impossible to use meat of these animals for consumption."
  },
  {
    "id": "39",
    "it": "Questo articolo vuole presentare il progetto interdisciplinare “My Story from Silence”, concepito nel 2022. Il progetto rappresenta uno sforzo innovativo nell'assemblare individui provenienti da comunità diverse, caratterizzate da diversi background etnici, nazionali e migratori, lungo un confine storicamente dinamico. Il suo obiettivo principale era quello di fornire una piattaforma affinché i partecipanti potessero articolare e condividere narrazioni precedentemente avvolte dal silenzio, offrendo approfondimenti sulla loro storia. Sottolineando per la prima volta il dialogo reciproco, l'iniziativa ha favorito la creazione di un ambiente in cui i partecipanti si sono impegnati nel duplice atto di raccontare le proprie esperienze e di ascoltare attentamente le narrazioni degli altri. Questi ricordi sono stati esplorati in workshop di gruppo su entrambi i lati del confine. Combinando elementi di ricerca di antropologia culturale sul campo e psicologia analitica, i workshop hanno tentato di affrontare traumi finora non affrontati e ricordi personali silenziosi legati a importanti eventi storici traumatici come il fascismo e l'esodo istriano, attraverso le narrazioni dei partecipanti. Tre vignette illustreranno la dinamica del workshop e la nostra interpretazione junghiana. Le fotografie alla fine dell'articolo forniranno immagini della tavola rotonda di chiusura e dell'installazione nel centro storico di Koper-Capodistria, in Slovenia, una città bilingue dal passato travagliato nell'area contesa del confine sloveno-italiano.",
    "en": "This article aims to present the interdisciplinary project \"My Story from Silence\", conceived in 2022. The project represents a pioneering effort in assembling individuals from diverse communities, characterized by varying ethnic, national, and migratory backgrounds, along a historically dynamic border. Its primary objective was to provide a platform for these participants to articulate and share narratives previously shrouded in silence, offering insights into their historical pasts. Emphasizing reciprocal dialogue for the first time, the initiative fostered an environment where participants engaged in the dual act of narrating their own experiences and attentively listening to the narratives of others. These memories were explored in group workshops on both sides of the border. By combining elements of cultural anthropology fieldwork and analytical psychology, the workshops attempted to address hitherto unaddressed traumas and silent personal memories linked to major traumatic historical events such as fascism and Istrian exodus through the narratives of individuals. Three vignettes will illustrate the workshop dynamic and our Jungian understanding of it."
  },
  {
    "id": "40",
    "it": "Il nostro obiettivo è stato quello di valutare i pattern di recidiva dei carcinomi della laringe e dell'ipofaringe dopo chemioradioterapia, e le opzioni chirurgiche per un trattamento di salvataggio, con particolare attenzione ai pazienti anziani. Sono stati valutati retrospettivamente tutti i pazienti sottoposti a chemioradioterapia per carcinoma dell'ipofaringe e della laringe dal 1990 al 2010, trattati presso un policlinico universitario. Le principali misure dell'outcome sono state la sopravvivenza e il tasso di complicanze dei pazienti sottoposti a chirurgia di salvataggio. Sono stati valutati i fattori predittivi per la chirurgia di salvataggio nei pazienti con recidiva locoregionale dopo fallimento radiochemioterapico. È stata infine eseguita una revisione della letteratura. Dei 136 pazienti inclusi nello studio, 60 hanno avuto una recidiva locoregionale e 22 di questi sono stati sottoposti a chirurgia di salvataggio. 15 pazienti sono stati sottoposti a una laringectomia totale con svuotamento e 7 pazienti sono stati sottoposti solo a svuotamento laterocervicale. Nel gruppo dei 60 pazienti con recidiva di malattia, i fattori predittivi per la chirurgia di salvataggio emersi all'analisi multivariata sono stati l'età inferiore a 59 anni (p = 0,036) e la localizzazione laringea rispetto a quella ipofaringea (p = 0,002). La percentuale di complicanze registrata è stata del 68% (14% maggiori e 54% minori), con il 23% di fistole. Nei pazienti soggetti ad abuso di sostanze alcoliche si è registrata una maggiore quantità di complicanze relative alla ferita chirurgica (p = 0,04). Il controllo di malattia a 5 anni è stato del 35%, la sopravvivenza è stata del 27% e la sopravvivenza cancro specifica è stata del 35%. La sopravvivenza mediana per i 38 pazienti non sottoponibili a chirurgia di salvataggio è stata di 12 mesi. Per i pazienti nei quali si è ottenuto un controllo di malattia la sopravvivenza a 5 anni è stata del 70%. Per i pazienti sottoposti a chirurgia di salvataggio l'età non ha rappresentato un fattore predittivo né della sopravvivenza né del tasso di complicanze. In conclusione dopo due anni di followup dalla chemioradioterapia è stata diagnosticata una recidiva locoregionale nel 40% dei pazienti. Un terzo è stato sottoposto a chirurgia di salvataggio con una sopravvivenza cancro specifica a 5 anni del 35% e un 14% di complicanze maggiori. I pazienti anziani, selezionati per la chirurgia di salvataggio, hanno avuto un tasso di sopravvivenza e di complicanze maggiori sovrapponibili a quelli dei pazienti più giovani.",
    "en": "Our objective was to evaluate recurrence patterns of hypopharyngeal and laryngeal carcinoma after chemoradiation and options for salvage surgery, with special emphasis on elderly patients. In a retrospective study all patients who underwent chemoradiation for hypopharyngeal and laryngeal carcinoma in a tertiary care academic center from 1990 through 2010 were evaluated. Primary outcome measures were the survival and complication rates of patients undergoing salvage surgery, especially in elderly patients. Secondary outcome measures were the predictors for salvage surgery for patients with locoregional recurrence after failed chemoradiotherapy. A review of the literature was performed. Of the 136 included patients, 60 patients had recurrent locoregional disease, of whom 22 underwent salvage surgery. Fifteen patients underwent a total laryngectomy with neck dissection(s) and 7 neck dissection without primary tumour surgery. Independent predictors for salvage surgery within the group of 60 patients with recurrent disease, were age under the median of 59 years (p = 0.036) and larynx vs. hypopharynx (p = 0.002) in multivariate analyses. The complication rate was 68% (14% major and 54% minor), with fistulas in 23% of the patients. Significantly more wound related complications occurred in patients with current excessive alcohol use (p = 0.04). Five-year disease free control rate of 35%, overall survival rate of 27% and disease specific survival rate of 35% were found. For the 38 patients who were not suitable for salvage surgery, median survival was 12 months. Patients in whom the tumour was controlled had a 5-year overall survival of 70%. In patients selected for salvage surgery age was not predictive for complications and survival. In conclusion, at two years follow-up after chemoradiation 40% of the patients were diagnosed with recurrent locoregional disease. One third underwent salvage surgery with 35% 5-year disease specific survival and 14% major complications. Older patients selected for salvage surgery had a similar complication rate and survival as younger patients."
  },
  {
    "id": "41",
    "it": "I paragangliomi (PGL) sono tumori rari del sistema neuroendocrino; a livello cervicale, originano nella maggior parte dei casi dal glomo carotideo (Carotid Body Tumor, CBT). Scopo del presente lavoro è illustrare l'esperienza personale maturata dagli Autori sul trattamento chirurgico di queste lesioni. Tra il 2000 e il 2014, 33 pazienti sono stati sottoposti a exeresi di complessivi 44 PGL presso la nostra Unità Operativa. Sono state analizzate retrospettivamente le caratteristiche epidemiologiche, strumentali, operatorie nonché i risultati immediati e lungo termine. È risultata evidente una prevalenza di pazienti di sesso femminile (76%); forme familiari sono state osservate in 9 casi (20%), nei quali abbiamo osservato 3 lesioni bilaterali e, in un paziente, lesioni multifocali. Non sono mai state rilevate metastasi ai linfonodi regionali. I PGL sono stati classificati secondo criteri dimensionali utilizzando il massimo diametro latero-laterale. La rimozione della lesione è stata completa in tutti i pazienti. La mortalità operatoria è stata nulla; deficit transitori a livello dei nervi cranici sono stati osservati nel 20% dei casi ma una paralisi permanente è risultata evidente solo nel 6,7%. Non abbiamo osservato perioperatoriamente alcun caso di ictus/TIA. L'exeresi chirurgica del PGL è da considerare, a nostra opinione, l'unica reale opzione terapeutica in quanto permette la completa rimozione della neoplasia. L'analisi genetica è consigliabile nelle lesioni bilaterali e nei casi di familiarità. Una strategia operatoria pianificata mediante l'integrazione delle tecniche di imaging, e una piena padronanza della tecnica chirurgica vascolare sono indispensabili per ridurre al minimo i rischi delle complicanze periperatorie più comuni. Nei pazienti operati è indispensabile un follow-up a lungo termine, soprattutto nei casi di familiarità o di lesioni sporadiche trattate in stadio avanzato.",
    "en": "Paragangliomas (PGL) are rare lesions of the neuroendocrine system; in the neck, they usually affect the carotid glomus (carotid body tumours-CBT). This retrospective analysis reports our experience in management of these lesions in patients treated by surgical resection. Between 2000 and 2014, 33 patients were surgically treated at our institution, obtaining a series of 44 cervical PGLs. Tumour characteristics, family history, diagnostic procedures, surgical treatment, short- and long-term outcomes were reviewed. A female prevalence was found (76% of cases). Familial cases occurred in 9 patients (20%); 6 presented with bilateral lesions and 1 had multiple paragangliomas. Lymph node metastasis was not found in any patient. All lesions were classified into three groups according to the latero-lateral diameter. Complete resection of the PGL was performed in all patients. Mortality was null; transitory cranial nerve deficit occurred in 20% of cases with permanent palsy in 6.7%. No perioperative stroke/TIA were observed. Surgical resection of PGL should be considered as the only therapeutic option because it can ensure complete removal of the disease. Patients with bilateral lesions and positive family history should be referred for genetic analysis. Preoperative planning of the surgical procedure by integrated diagnostic imaging and a full mastery of vascular surgery techniques are mandatory to minimise the risk of the most common postoperative complications. Long-term follow-up is recommended, particularly in patients with familial disease or sporadic lesions treated in an advanced stage."
  },
  {
    "id": "42",
    "it": "La malattia pilonidale (PND) è una patologia infiammatoria ano-rettale benigna che coinvolge il tessuto adiposo sottocutaneo sovrastante la regione sacro-coccigea. scopo dello studio è stato evidenziare il ruolo dell’ecografia delle parti molli ed endorettale nella valutazione preoperatoria della malattia pilonidale e nell’escludere la sepsi perianale. sono stati presi in esame 30 pazienti ai quali era stata diagnosticata clinicamente la malattia pilonidale, tutti sono stati sottoposti ad esame ecografico delle parti molli, se la malattia si era diffusa anche alla regione perianale, sono stati ulteriormente sottoposti ad esame ecografico endorettale per escludere sepsi perianale. 7 pazienti mostravano ascessi sottocutanei e 23 cisti pilonidali. Tra questi ultimi, 6 (26 %) presentavano cisti con localizzazione superficiale, a decorso stretto e lineare, senza ramificazioni laterali e con un fondo cieco situato lontano dalla parete del canale anale. 2 pazienti (9 %) mostravano cisti ad orientamento verticale e 3 (13 %) sito ampio e profondo fino a raggiungere la fascia presacrale. 7 casi (30 %) mostravano ramificazione delle fistole pilonidali, di cui 2 con più di un’apertura esterna. 5 casi (22 %) cisti estremamente lunghe fino a raggiungere la regione perianale. L’ecografia è una modalità d’indagine economica e sicura con un alto grado di precisione nella valutazione della malattia pilonidale e nell’esclusione la sepsi perianale.",
    "en": "Pilonidal disease is a benign anorectal inflammatory disease that involves the subcutaneous adipose tissue overlying the sacrococcygeal region. The current study aimed to assess the value of preoperative evaluation of pilonidal disease and the exclusion of perianal sepsis using superficial parts ultrasonography and endoanal ultrasound. Referred 30 patients were clinically diagnosed as pilonidal disease, all were examined with superficial parts ultrasonography and if the disease was extending to the perianal region further endoanal US was performed to exclude perianal sepsis. 7 patients showed subcutaneous abscesses and 23 patients showed pilonidal sinus tracts. Among patients with pilonidal sinus tracts, six tracts (26 %) seen as superficially situated, short narrow tracts with straight course, no side branches and with a blind end situated away from the anal canal wall. 2 (9 %) tracts showed vertical orientation and three tracts (13 %) were wide and deeply situated reaching the presacral fascia. 7 cases (30 %) showed branching pilonidal sinus tracts, two cases of them showed more than one external opening. 5 patients (22 %) showed abnormally long tracts seen reaching the perianal region. Ultrasonography is an available, inexpensive, safe imaging modality that yields a high degree of accuracy in evaluating pilonidal disease and in exclusion of perianal sepsis."
  },
  {
    "id": "43",
    "it": "Emicricoidectomia con anastomosi rotazionale tiro-crico-tracheale modificata: una nuova procedura nella famiglia delle resezioni e anastomosi crico-tracheali. Scopo del presente studio è quello di descrivere una nuova tecnica chirurgica di emicricoidectomia e ricostruzione mediante anastomosi rotazionale tiro-crico-tracheale modificata per il trattamento di tumori sottoglottici non-squamocellulari. La procedura è stata denominata resezione-anastomosi crico-tracheale (CTRA) Tipo E, in base alla classificazione delle (C)TRA dell’Università degli Studi di Brescia, già descritta in precedenza altrove. Una dissezione dettagliata è stata eseguita e illustrata su un pezzo anatomico laringo-tracheale proveniente da cadavere. Inoltre, i risultati oncologici e funzionali dei primi 5 pazienti sottoposti a CTRA Tipo E presso la nostra Clinica nel periodo ottobre 2016 - settembre 2022 sono stati qui descritti. Tre pazienti sono stati sottoposti a CTRA Tipo E per condrosarcoma (CS) cricoideo e 2 per carcinoma adenoidocistico (ACC) sottoglottico. Non è stata riscontrata nessuna complicanza post-operatoria. Tutti i pazienti hanno mantenuto una normale alimentazione per bocca e una voce comprensibile già alla dimissione. Tutti i pazienti sono stati decannulati prima della dimissione, tranne una che presentava una sindrome delle apnee ipopnee ostruttive notturne e importanti comorbidità polmonari. Durante il follow-up (terminato nell’aprile 2023) solo una paziente ha evidenziato una recidiva locale di CS, trattata conservativamente mediante debulking per via transorale, mentre i restanti pazienti sono tuttora liberi da malattia. Rispettando le corrette indicazioni, la CTRA Tipo E si è dimostrata una tecnica chirurgica conservativa riproducibile ed efficace per il trattamento di selezionati tumori sottoglottici non-squamocellulari.",
    "en": "The aim of the present study is to describe our novel surgical technique of hemicricoidectomy and reconstruction with modified rotational thyro-crico-tracheal anastomosis for the treatment of non-squamous cell subglottic tumours. The procedure has been defined as Type E crico-tracheal resection and anastomosis (CTRA) following the University of Brescia (C)TRA classification introduced elsewhere. A detailed anatomical step-by-step dissection was reproduced and illustrated on a cadaveric laryngo-tracheal specimen. Moreover, oncological and functional outcomes of the first 5 patients who underwent Type E CTRA at our Institution between October 2016 and September 2022 are described. Three patients underwent Type E CTRA for cricoid chondrosarcoma (CS) and 2 patients for subglottic adenoid cystic carcinoma (ACC). No post-operative complication was reported. All patients maintained intact oral intake and an intelligible voice at discharge. All but one patient with obstructive sleep apnoea hypopnea syndrome and lung comorbidity were successfully decannulated before discharge. At the last follow-up (April 2023), one patient experienced local recurrence of CS that was still amenable to conservative treatment by transoral debulking, while the remaining patients were free of disease. With the proper indications, Type E CTRA is a feasible and effective conservative surgical technique for selected non-squamous cell subglottic tumours."
  },
  {
    "id": "44",
    "it": "Questo articolo si compone di due parti: nella prima, una storia personale funge da prisma concettuale attraverso il quale affronto la questione di come un analista queer possa rappresentare un problema per la psicologia analitica; nella seconda, presento alcune letture e immagini - perlopiù tratte dal femminismo post-coloniale - che mi hanno interessato ultimamente, con l’obiettivo di ‘queerizzare’ la psicologia junghiana, cioè de-essenzializzare e de-individualizzare questa teoria e pratica. Prendendo in prestito (e alterando) il titolo del saggio di Gloria Anzaldúa “To(o) queer the writer”, questo articolo esplora alcuni temi da lei elaborati sulla solidarietà, la teorizzazione e i modi di scrivere e leggere da altri punti di vista. In dialogo con ‘Staying with the Trouble’ di Donna Haraway e ‘Carriere Bag of Fiction’ di Ursula K. Le Guin, insieme alla tessitura immaginaria come nel gioco del ripiglino, questo articolo si propone di esplorare il potenziale di quelle che ho chiamato onto-epistemologie intrecciate. Immaginando e sviluppando questa nuova condizione della conoscenza, altre storie e teorie nella psicologia analitica possono avere l’opportunità di essere raccontate.",
    "en": "This is a two-part paper: in the first one, a personal story serves as a conceptual prism through which I address the issue of how a queer analyst can be a problem for analytical psychology; in the second, I present some readings and images-mostly from decolonial feminisms-that have been of interest to me lately in my path to queer Jungian psychology, that is, to de-essentialize and de-individualize its theory and practice. By borrowing (and altering) the title from Gloria Anzaldúa's (1991/2009a) essay \"To(o) queer the writer\", this paper explores some themes she has elaborated there on solidarity, theorization and ways of writing and reading from othered points of view. In dialogue with Donna Haraway's (2016) Staying with the Trouble and Ursula K. Le Guin's (1989/2000) The Carrier Bag Theory of Fiction, together with the imagery of bags, weaving and string figures game, this paper aims to explore the potential of what I have called \"woven onto-epistemologies\". By imagining and developing this new condition of knowledge, other stories and theories in analytical psychology may have an opportunity to be told."
  },
  {
    "id": "45",
    "it": "La rinoplastica è una delle procedure più complesse della chirurgia estetica e pertanto risulta gravata da un alto tasso di revisioni. Nella rinoplastica di revisione il chirurgo deve indagare le preoccupazioni del paziente e quindi verificare la possibilità di soddisfarne le aspettative con un'accurata valutazione pre-operatoria estetica e funzionale del naso. Nella maggioranza dei casi di rinoplastiche secondarie, l'approccio aperto risulta l'unico ragionevole. Infatti i processi di cicatrizzazione successivi al primo intervento rendono la dissezione difficoltosa e non consentono una facile identificazione dei reperi anatomici. Uno degli obiettivi principali del chirurgo che approccia la rinoplastica secondaria è il ripristino del supporto strutturale del naso per restituire il volume perso dai tessuti molli. Per raggiungere tale scopo spesso il chirurgo deve affidarsi a innesti. L'innesto ideale deve essere facile da scolpire, resistente a traumi, infezioni ed estrusioni, meccanicamente stabile, inerte e facilmente prelevabile. Per questi motivi, gli innesti di cartilagine autologa prelevati dal setto, dalla conca auricolare e dalla costa, rappresentano la prima scelta in rinoplastica. Inoltre la fascia temporale risulta utile per ottenere un effetto di \"camouflage\" degli innesti conferendo un aspetto più naturale al naso. Tutti questi innesti, adeguatamente preparati e rifiniti sulla base delle specifiche esigenze, trovano largo impiego nella chirurgia di revisione della punta e del dorso e nel risolvere o ridurre eventuali problemi funzionali.",
    "en": "Rhinoplasty is one of the most difficult aesthetic surgery procedures with a high rate of revision. In revision rhinoplasty the surgeon should explore the patient's concerns and then verify the possibility to satisfy expectations after complete internal and external examination of the nose. For the vast majority of complex secondaries, an open approach is the only reasonable method. In fact, in secondary nasal surgery, because of the scarring process following the primary operation, dissection is tedious, and landmarks are lost. One of the main objectives for the surgeon who approaches secondary rhinoplasty is to restore the structural support of the nose and to replace the lost volume of soft tissues. To achieve this purpose, the surgeon must often rely on grafts. An ideal grafting material must be easy to sculpt, resistant to trauma, infection and extrusion, mechanically stable, inert and readily available. For all these reasons, autogenous cartilage grafts harvested from septum, auricular concha and rib represent the first choice in rhinoplasty. In order to obtain a camouflage graft that provides natural contouring to the nose, temporalis fascia can be used. All these carefully trimmed grafts are useful in tip revision surgery, in secondary surgery of the dorsum and to resolve or reduce functional problems."
  },
  {
    "id": "46",
    "it": "Per la maggior parte dei cittadini europei la guerra è un’esperienza nuova nella quale si ritrovano sia come testimoni che come partecipanti. In questo articolo, la guerra in Ucraina serve da illustrazione ed esempio. Come ogni esperienza sconosciuta, la guerra suscita risposte emotive profonde che possono essere così travolgenti che un individuo può non essere in grado di elaborarle completamente e di creare rappresentazioni mentali della realtà della guerra. Quando la psiche rimane intrappolata in uno stato non elaborato, senza la possibilità di trarne un significato, si realizza una “fossilizzazione” della psiche simile a ciò che McGinley e Segal descrive come uno stato mentale totalitario. La soggettività e le differenze individuali sono oggetto di attacchi collettivi o personali, o di entrambi. Questo stato dell’essere dà priorità ai bisogni della psiche collettiva rispetto a quelli della psiche individuale. L'immagine della Gorgone Medusa, che trasformava gli esseri viventi in “fossili”, si presenta come metafora di totale identificazione con la dimensione collettiva. Al contrario, la psiche può aprire ad un approccio creativo per risolvere il trauma indotto dalla guerra. Questo è rappresentato nel concetto della Pietra Alchemica e della sua creazione, che simboleggia una connessione armoniosa tra i regni esterno ed interno, le esperienze soggettive e oggettive e le dimensioni reali e immaginali.",
    "en": "For most residents of Europe, war is a new experience in which they find themselves both as witnesses and participants. In this paper the war in Ukraine serves as an illustration and case example. Like any unfamiliar experience, war elicits profound emotional responses which can be so overwhelming that an individual may be unable to fully process them and to create mental representations of the reality of war. When the psyche becomes entrapped in an unprocessed state, without the capacity to derive meaning from it, this results in the \"fossilization\" of the psyche akin to what McGinley and Segal describes as a totalitarian state of mind. Subjectivity and individual differences come under collective or personal attack, or both. This state of being prioritizes the needs of the collective psyche over the individual psyche. The image of Gorgon Medusa, who transformed living people into \"fossilized\" ones, is presented as a metaphor of total identification with the collective dimension. In contrast, the psyche can reveal a creative approach to resolving war-induced trauma. This is depicted in the concept of the Alchemical Stone and its creation, which symbolizes a harmonious connection between the external and internal realms, the subjective and objective experiences, and the real and the imaginal dimension."
  },
  {
    "id": "47",
    "it": "La sleeve gastrectomy (SG) è una procedura di chirurgia bariatrica molto diffusa, gravata con rare ma pericolore complicazioni. Sebbene i livelli di amilasi dal drenaggio rappresentano un affidabile undicatore precoce di deiscenza dell’anastomosi nell’esofagectomia e nella pancreaticoduodenectomia, ciò non è stato studiato nella SG. Ci siamo proposti di monitorare sperimentalmente il livello dell’amilasi dal drenaggio per accertare l’utilizzazione nella diagnosi precoce di deiscenza nella SG. 24 ratti sono stati divisi a random in tre gruppi. GruppoA: ratti sottoposti a semplice laparotomia e drenaggio. Gruppo B: laparotomia, SG e drenaggio. Gruppo C: laparotomia, SG con fistola e drenaggio. Nei giorni postintervento 0, 1, 2, 3 e 4 sono stati effettuati con lavaggio prelievi dai drenaggio per la misurazione dell’amilasi. I gruppi sono stati paragonati a coppia. Il peso preoperatorio dei ratti non ha presentato differenzxe significative in tutti i confronti. I livelli di amilasi dai drenaggio nei giorni postopeatori 0, 1,2,3,4 sono risultati significativamente inferiori nel Gruppo A rispetto al Gruppo B, ad analogamente nel Gruppo A rispetto al Gruppo C, ma sono risultati più elevati nel Gruppo C rispetto al Gruppo B. Nel primo giorno postoperatorio è stata eseguita una curva di caratteristica operativa (ROC). I livelli di amilasi superiori alle 1514 IU sono stati statisticamente indicatori significativi della deiscenza. In conclusionne i livelli di amilasi dai drenaggi risultano più elevati nella SG con fistola, indicando che il loro monitoraggio può rappresentare una facile ed economica alternativa per individuare una deiscenza della linea anastomotica in pazienti ad alto rischio, con BMI > 50 kg m2 in cui non è realizzabile l’imaging radiologica.",
    "en": "Sleeve gastrectomy(SG) is a popular bariatric surgery procedure with rare but dreaded complications. Although drain amylase levels are a reliable early predictor of anastomosis leakage in oesophagectomy and pancreaticoduodenectomy, for SG have not yet been studied. We aimed to monitor drain amylase levels to ascertain their applicability for early diagnosis of gastric leakage in SG. Twenty-four rats were randomly divided into three groups: Group A: only laparotomy and abdominal drain; Group B: laparotomy, SG, and drain; Group C: laparotomy, SG with fistula,and drain. On postoperative days 0,1,2,3, and 4, drain lavage samples were collected to measure amylase. Groups were compared in pairs. Preoperative weights were not significantly different in any comparison. On postoperative days 0,1,2,3, and 4, drain amylase levels were found to be significantly lower in Group A than in Group B as well as in Group A than in Group C but were significantly higher in Group C than in Group B. For postoperative day 1, a receiver operating characteristic curve was done. Drain amylase levels over 1514 IU were statistically significant for leakage. Drain amylase levels were significantly high in sleeve gastrectomy with fistula. This indicates that drain amylase level monitoring might be an easy and cheap alternative for determining staple-line leakage for high risk patients with Body Mass Index(BMI)>50kg/m2 in whom we cannot use radiological imaging. Animal Experimental Study, Bariatric Surgery, Drain amylase, Sleeve gastrectomy, Staple-line leakage."
  },
  {
    "id": "48",
    "it": "Fratture isolate bilaterali del pavimento orbitario sono rare e raramente sono descritte nella letteratura scientifica. Sono osservate solitamente in associazione con fratture naso-etmoidali, fratture zigomatiche o fratture del terzo medio. Riportiamo la nostra esperienza nella gestione di un paziente che presenta frattura isolata bilaterale del pavimento orbitario. La difficoltà nella gestione di queste fratture è dovuta alla mancanza di un lato controlaterale non lesionato per il confronto intraoperatorio.",
    "en": "Isolated bilateral orbital floor fractures are uncommon and are rarely described in the scientific literature. They are usually seen in association with naso-ethmoidal fractures, zygomatic fractures, or fractures of the middle third. We report our experience in the management of a patient presenting bilateral isolated orbital floor fracture. The difficulties in management of these fractures are due to the lack of an uninjured contralateral side for intraoperative comparison."
  },
  {
    "id": "49",
    "it": "Il meccanismo di formazione del neuroma che si verifica sul nervo o alla terminazione nervosa dopo precedenti lesioni dei nervi periferici non è stato ancora. Sono stati condotti molti studi per prevenire la formazione del neuroma, che è noto per causare una diminuzione della qualità della vita, soprattutto quando è doloroso. Recenti studi sperimentali includono interventi da realizzare sull’epinevrio. In questo studio sperimentale, i metodi utilizzati in diversi studi sono stati combinati in un unico studio e tutti i gruppi sperimentali sono stati selezionati dai metodi relativi all’epinevrio. In questo modo è prevista la comprensione del ruolo dello strato di epinevrio sulla formazione del neuroma. Lo studio è stato concepito come uno studio sperimentale su animali. 55 ratti adulti Sprague-Dawley di 12 settimane sono stati divisi in 5 gruppi, 11 ciascuno. Nello studio ci sono tre gruppi sperimentali e due gruppi di controllo. Nei gruppi sperimentali sono state applicate tecniche di legatura epineurale, peeling epineurale e rivestimento epineurale. I gruppi di controllo sono stati progettati come gruppi di controllo negativi e positivi. Nel gruppo di controllo negativo, il nervo periferico è stato tagliato e la terminazione nervosa prossimale è stata liberata. Nel gruppo di controllo positivo, l’estremità prossimale del nervo periferico è stata impiantata nel tessuto muscolare adiacente. Dopo la prima operazione i ratti sono stati seguiti per 6 mesi e alla fine di tale periodo sono stati sacrificati ed è stata avviata la parte di valutazione. Esame istologico con coloranti ematossilina ed eosina, blu di toluidina e tricromia Masson; Esame immunoistochimico con S-100 e peptide correlato al gene della calcitonina (CGRP); Le valutazioni sono state effettuate mediante reazione a catena della polimerasi (PCR) in tempo reale con fattore neurotrofico ciliare (CNTF) e proteina componente del recettore CGRP, ed i risultati sono stati ottenuti dopo i necessari calcoli statistici. RISULTATI: Alla fine dello studio, è stato osservato che la legatura dello strato di epinevrio dopo il taglio dei nervi periferici era il metodo di maggior successo nel ridurre la formazione di neuroma tra i gruppi sperimentali (p<0,05). Si è concluso che la tecnica di legatura epineurale ha avuto più successo rispetto al rilascio delle terminazioni nervose periferiche o all’impianto intramuscolare (p <0,05). CONCLUSIONE: È stato osservato che il rivestimento dell’estremità nervosa con un innesto di epinevrio aumenta la formazione del neuroma piuttosto che diminuirla. Inoltre, si è concluso che lo strato di epinevrio ha un effetto sulla formazione del neuroma e, in presenza di epinevrio, il neuroma si forma a una velocità maggiore. È stato osservato che l’impianto intramuscolare dell’estremità nervosa, che è la misura più frequentemente applicata nella pratica clinica, non ha alcun vantaggio evidente rispetto al rilascio. Tuttavia, poiché l’impianto intramuscolare dell’estremità nervosa fornisce un ambiente protettivo extra dei tessuti molli attorno all’estremità nervosa, si consiglia di collegare l’estremità nervosa periferica e impiantarla per via intramuscolare per ridurre la formazione di neuroma.",
    "en": "Several studies have been conducted for the prevention of neuroma and recently published experimental studies include interventions on epineurium. The techniques which include interventions on epinerium were compared to reveal the role of epinurium in neuroma prevention. 55 Sprague-Dawley rats were divided into five groups. Two of the groups were negative and positive controls. The proximal nerve stump was left \"free\" in the negative control group, while the stump was implanted in a muscle pocket in the positive control group following sciatic nerve transection. Experimental groups include epineural ligation, epineural stripping and epineural capping procedures. Follow-up period was six months. After sacrification of the rats, histopathologic and immunohistochemical examinations were conducted as well as real-time PCR studies for the assessment. Statistical analysis was performed. The most prominent neuroma formation was detected in the epineural capping group, while the least neuroma was observed in the epineural ligation group. Statistically significant differences were obtained when the three experimental groups were compared with both control groups. Interestingly there was no significant difference in-between the control groups in terms of preventing neuroma formation. epineural ligation group were found to be superior to both control groups as well as experimental groups. Use of epineural capping was concluded to increase the formation of neuroma rather than preventing. Intramuscular implantation of nerve stump had no preventive effect on neuroma formation. Capping, Epineurium, Ligation, Neuroma, Stripping."
  },
  {
    "id": "50",
    "it": "Dopo ogni sparatoria nelle scuole degli Stati Uniti sorgono sia un desiderio che una paura: sarà questa la volta buona? Sarà questo il punto di svolta per il cambiamento di una nazione così profondamente divisa sul significato del ‘diritto di portare le armi’? Sandy Hook, Connecticut? No. Santa Fe, Texas? No. Quindi, perché l’uccisione di 19 bambini e 2 insegnanti ad Uvalde, Texas, potrebbe essere diversa? L’epidemia americana delle sparatorie di massa nelle scuole tradisce la volontà di un paese di lasciar scomparire i propri figli, di sacrificarli all’altare di un ethos archetipicamente violento. Mentre le esperienze interne di alienazione, risentimento e disprezzo sono spesso in gioco negli individui che compiono tale violenza, l’Autrice suggerisce che la glorificazione tipicamente americana del ‘lupo solitario’ e dell’eroe incompreso alimenta un sostegno per gli omicidi di massa in una nazione che sembra essere innamorata di antichi atteggiamenti patriarcali, mentre raddoppia il valore delle armi. Tali atteggiamenti patriarcali, sottolineati dal capitalismo e dai profitti dell’industria delle armi, sono implicati nell’adesione territoriale al diritto americano sulle armi e nell’alto costo pagato dal sangue degli innocenti. Basandosi sui concetti di socio-analisi e socialità di Vestergaard e Odde (2021), questo articolo esplora il processo dinamico del ‘carattere di massa’, dove ‘contagio, imitazione, attrazione e repulsione’ trasformano i valori culturali del patrimonio e della libertà nell’espressione perversa della violenza di massa.",
    "en": "After every school shooting in the United States both a wish and a fear arise: Will this be the one? Will this be the tipping point for change in a nation so deeply divided over the meaning of \"the right to bear arms?\" Sandy Hook, Connecticut? No. Parkland, Florida? No. So, why might the killing of 19 children and 2 teachers in Uvalde, Texas, prove different? The American epidemic of mass school shootings betrays a country's willingness to let its children disappear, to sacrifice them on the altar of an archetypally violent ethos. While the internal experiences of alienation, resentment and contempt are often at play in the individuals who carry out such violence, the author suggests that the uniquely American glorification of \"the lone wolf\", the \"rugged individual\" and the \"misunderstood hero\" fuels a supportive background for mass shooters in a nation that appears to be enamoured of ancient patriarchal attitudes as it doubles down on its valuing of weaponry. Such patriarchal attitudes, underscored by capitalism and the profits of the gun industry, are implicated in the territorial adhesion to American gun rights and in the high cost paid by the blood of innocents. Drawing on Vestergaard & Odde's (2021) concepts of socio-analysis and sociality, this paper explores the dynamic process of \"mass-character\" marked by \"contagion, imitation, attraction and repulsion\" that convolute cultural values of heritage and freedom into the perverse expression of mass violence."
  }
]