[
  {
    "id": "1",
    "pt": "Este estudo apresenta dois casos de variação anatômica múltipla de vasos renais e gonadais. O primeiro caso apresentou uma duplicação da veia renal e a presença de uma artéria renal acessória. Porém, o fato mais interessante nesse caso foi a veia gonadal direita desembocar na veia renal direita inferior em vez de terminar na veia cava inferior, como seria o normal. No segundo caso, além de também encontrarmos uma artéria renal acessória, a veia gonadal direita desembocava no exato ponto de junção entre a veia renal direita e a veia cava inferior. Clínicos e cirurgiões devem estar familiarizados com a presença de possíveis variações dos vasos renais e gonadais, sendo um conhecimento imprescindível para obter um diagnóstico mais preciso e para evitar surpresas em procedimentos cirúrgicos abdominais.",
    "en": "We present two cases of multiple anatomical variations of the renal and gonadal vessels. The first case presented duplication of the renal vein and the presence of an accessory renal artery. However, the most interesting fact, in this case, was that the right gonadal vein emptied into the inferior right renal vein instead of ending in the inferior vena cava as would typically be the case. In the second case, we also found an accessory renal artery and the right gonadal vein emptied at the exact junction between the right renal vein and the inferior vena cava. Clinicians and surgeons should be familiar with anatomical variations to provide an accurate diagnosis during preoperative studies and to avoid surprises in abdominal surgical procedures."
  },
  {
    "id": "2",
    "pt": "A foliculite e dermatite mural linfocítica infundibular proliferativa tem sido relatada em seis cadelas Labrador retriever da América do Norte. Este é o primeiro relato da doença fora da América do Norte, descrevendo o diagnóstico clínico e histopatológico e o aspecto dermoscópico de placas verrucosas, tratamento de comorbidades em uma cadela Labrador retriever.",
    "en": "Proliferative, lymphocytic, infundibular mural folliculitis and dermatitis have been reported in six female Labrador retrievers from North America. This is the first report of the disease outside North America, describing the clinical and histopathological diagnosis and dermoscopic aspect of the verrucous plaques, treatment and co-morbidities in a female Labrador retriever dog."
  },
  {
    "id": "3",
    "pt": "Os sintomas respiratórios, principalmente o desenvolvimento de quadros de síndrome do desconforto respiratório agudo grave, dominam a discussão e as preocupações iniciais da população e dos profissionais de saúde. Entretanto, o sistema cardiovascular é bastante afetado por essas condições e, muitas vezes, é o responsável por complicações e mortalidade desses pacientes. Com o objetivo de mostrar as implicações cardiovasculares em pacientes infectados pela COVID-19 e a importância do isolamento social como alternativa de frear a disseminação da doença, foi realizada uma revisão da literatura com base em 37 artigos, nos idiomas inglês, português e espanhol, disponíveis na plataforma Scielo e PubMed. Os resultados mostraram que complicações cardíacas associadas à infecção pela COVID-19 são semelhantes às produzidas por: síndrome respiratória aguda grave (SARS), síndrome respiratória do Médio Oriente (MERS) e influenza. Contudo, a COVID-19 apresenta uma contaminação muito maior e mais rápida e, ao contrário da gripe por influenza, ainda não existe vacina disponível ou tratamento. Diante disso, o isolamento social passa a ser uma ferramenta que pode reduzir e achatar a curva de casos incidentes e assim preservar as pessoas que se enquadrem no grupo de risco, diminuindo as chances de quadros graves da doença, possíveis óbitos e o colapso no sistema de saúde do país.",
    "en": "Respiratory symptoms, especially the development of severe acute respiratory distress syndrome, dominate the discussion and initial concerns of the population and health professionals. However, the cardiovascular system is greatly affected by these conditions and is often responsible for complications and mortality of these patients. In order to show the cardiovascular implications in patients infected with COVID-19 and the importance of social isolation as an alternative to curb the spread of the disease, a literature review was carried out based on 37 articles, in English, Portuguese and Spanish, available on Scielo and PubMed. The findings showed that cardiac complications associated with COVID-19 infection are similar to those produced by: severe acute respiratory syndrome (SARS), Middle East respiratory syndrome (MERS) and influenza. However, COVID-19 has a much greater and faster contamination and, unlike influenza, there is no vaccine or treatment available yet. In view of this, social isolation becomes a tool that can reduce and flatten the curve of cases and thus protect the people at higher risk, decreasing the chances of serious conditions related to the disease, potential deaths and the collapse of the country's health system."
  },
  {
    "id": "4",
    "pt": "A COVID-19 causa grave acometimento pulmonar, porém o sistema cardiovascular também pode ser afetado por miocardite, insuficiência cardíaca e choque. A elevação de biomarcadores cardíacos tem sido associada a um pior prognóstico. Avaliar o valor prognóstico da Troponina T (TnT) e do peptídeo natriurético tipo B (BNP) em pacientes internados por Covid-19. Amostra de conveniência de pacientes hospitalizados por COVID-19. Foram coletados dados dos prontuários com o objetivo de avaliar a relação da TnT e o BNP medidos nas primeiras 24h de admissão com o desfecho combinado (DC) óbito ou necessidade de ventilação mecânica. Análise univariada comparou os grupos com e sem DC. Modelo multivariado de Cox foi utilizada para determinar preditores independentes do DC. Avaliamos 183 pacientes (idade=66,8±17 anos, sendo 65,6% do sexo masculino). Tempo de acompanhamento foi de 7 dias (1 a 39 dias). O DC ocorreu em 24% dos pacientes. As medianas de TnT e BNP foram 0,011 e 0,041 ng/dl (p<0,001); 64 e 198 pg/dl (p<0,001) respectivamente para os grupos sem e com DC. Na análise univariada, além de TnT e BNP, idade, presença de doença coronariana, saturação de oxigênio, linfócitos, dímero-D, proteína C reativa titulada (PCR-t) e creatinina, foram diferentes entre os grupos com e sem desfechos. Na análise multivariada boostraped apenas TnT (1,12[IC95%1,03-1,47]) e PCR-t (1,04[IC95%1,00-1,10]) foram preditores independentes do DC. Nas primeiras 24h de admissão, TnT, mas não o BNP, foi marcador independente de mortalidade ou necessidade de ventilação mecânica invasiva. Este dado reforça ainda mais a importância clínica do acometimento cardíaco da COVID-19. (AArq Bras Cardiol. 2020; 115(4):660-666).",
    "en": "COVID-19 causes severe pulmonary involvement, but the cardiovascular system can also be affected by myocarditis, heart failure and shock. The increase in cardiac biomarkers has been associated with a worse prognosis. To evaluate the prognostic value of Troponin-T (TNT) and natriuretic peptide (BNP) in patients hospitalized for Covid-19. This was a convenience sample of patients hospitalized for COVID-19. Data were collected from medical records to assess the association of TnT and BNP measured in the first 24 hours of hospital admission with the combined outcome (CO) of death or need for mechanical ventilation. Univariate analysis was used to compare the groups with and without the CO. Cox's multivariate model was used to determine independent predictors of the CO. We evaluated 183 patients (age = 66.8±17 years, 65.6% of which were males). The time of follow-up was 7 days (range 1 to 39 days). The CO occurred in 24% of the patients. The median troponin-T and BNP levels were 0.011 and 0.041ng/dL (p <0.001); 64 and 198 pg/dL (p <0.001), respectively, for the groups without and with the CO. In the univariate analysis, in addition to TnT and BNP, age, presence of coronary disease, oxygen saturation, lymphocytes, D-dimer, t-CRP and creatinine, were different between groups with and without outcomes. In the bootstrap multivariate analysis, only TnT (1.12 [95% CI 1.03-1.47]) and t-CRP (1.04 [95% CI 1.00-1.10]) were independent predictors of the CO. In the first 24h of admission, TnT, but not BNP, was an independent marker of mortality or need for invasive mechanical ventilation. This finding further reinforces the clinical importance of cardiac involvement in COVID-19. (Arq Bras Cardiol. 2020; 115(4):660-666)."
  },
  {
    "id": "5",
    "pt": "investigar fatores associados à infecção por SARS-CoV-2 entre profissionais da saúde de hospitais universitários. estudo multicêntrico, de abordagem mista com estratégia incorporada concomitante, realizado com 559 profissionais na etapa quantitativa, e 599 na etapa qualitativa. Foram utilizados quatro instrumentos de coleta de dados, aplicados via formulário eletrônico. A análise quantitativa foi realizada com estatística descritiva e inferencial e os dados qualitativos por meio de análise de conteúdo. os fatores associados à infeção foram: realização de teste “RT-PCR” (p<0,001) e unidades com atendimento a pacientes com COVID-19 (p=0,028). Ter sintomas aumentou em 5,63 vezes a prevalência de infeção e aderir ao distanciamento social na maior parte do tempo na vida particular reduziu em 53,9%. Dados qualitativos evidenciaram dificuldades enfrentadas pelos profissionais: escassez e baixa qualidade de equipamentos de proteção individual, sobrecarga de trabalho, distanciamento físico no trabalho, processos e rotinas inadequadas e ausência de uma política de triagem e testagem em massa. os fatores associados à infecção por SARS-CoV-2 entre profissionais da saúde foram em sua maioria relacionados a questões ocupacionais.",
    "en": "to investigate factors associated with the SARS-CoV-2 infection among health professionals from university hospitals. a multicenter, mixed approach study with concomitant incorporated strategy, carried out with 559 professionals in the quantitative stage, and 599 in the qualitative stage. Four data collection instruments were used, applied by means of an electronic form. The quantitative analysis was performed with descriptive and inferential statistics and the qualitative data were processed by means of content analysis. the factors associated with the infection were as follows: performance of the RT-PCR test (p<0.001) and units offering care to COVID-19 patients (p=0.028). Having symptoms increased 5.63 times the prevalence of infection and adhering to social distancing most of the time in private life reduced it by 53.9%. The qualitative data evidenced difficulties faced by the professionals: scarcity and low quality of Personal Protective Equipment, work overload, physical distancing at work, inadequate processes and routines and lack of a mass screening and testing policy. the factors associated with the SARS-CoV-2 infection among health professionals were mostly related to occupational issues."
  },
  {
    "id": "6",
    "pt": "A entrevista aborda a participação de Margarida de Souza Neves, professora emérita da Pontifícia Universidade Católica do Rio de Janeiro, na criação do Programa de Pós-graduação em História das Ciências e da Saúde da Casa de Oswaldo Cruz. Para celebrar os 20 anos de existência do PPGHCS, professores que passaram pela coordenação se reúnem com a entrevistada para refletir sobre os significados da formação de um programa na área de história especializado em pesquisas sobre ciências e saúde no Brasil.",
    "en": "This interview explores the participation of Margarida de Souza Neves, professor emeritus at Pontifícia Universidade Católica do Rio de Janeiro, in the creation of the Graduate Program in the History of the Sciences and Health at Casa de Oswaldo Cruz. To celebrate the twentieth anniversary of this graduate program, professors who have served as coordinators met with Professor Neves to reflect on the meanings of shaping a program in the area of history specializing in research on science and health in Brazil."
  },
  {
    "id": "7",
    "pt": "O lúpus eritematoso cutâneo canino (LECC) é uma doença autoimune bem descrita, porém incomum, que pode se apresentar clinicamente com diferentes variantes. Este relato de caso descreve a apresentação clínica e histopatológica, e a resposta ao tratamento, do LECC afetando uma nova localização, a pele interdigital, em dois galgos não aparentados.",
    "en": "Canine cutaneous lupus erythematosus (CCLE) is a well-described, yet uncommon, autoimmune disease which can present clinically with different variants. This case report describes the clinical and histopathological presentation, and treatment response, of CCLE affecting a novel location, the interdigital skin, in two unrelated greyhounds."
  },
  {
    "id": "8",
    "pt": "A administração intravenosa de interleucina (IL)-31 em cães saudáveis tem sido utilizada como modelo para estudos com medicamentos antipruriginosos. Entretanto, até onde se sabe, não existe uma caracterização aprofundada dos comportamentos pruriginosos, e a repetibilidade do prurido induzido por IL-31 em cães individuais. Avaliar as respostas imediatas/tardias ao prurido e os comportamentos pruriginosos observados no modelo pruriginoso induzido por IL-31 em cães saudáveis após repetidas injeções de IL-31. 15 beagles de laboratório saudáveis. MÉTODOS: Todos os cães foram filmados por 270 minutos após duas injeções intravenosas de IL-31 recombinante (1,75 μg/kg) e injeções de veículo (solução salina tamponada com fosfato, controle), respectivamente; as intervenções foram randomizadas e realizadas com um período de eliminação de 2 semanas. Dois investigadores cegos revisaram os comportamentos pruriginosos de todas as gravações de vídeo. Ambas as injeções caninas de IL-31 (IL-31_01, IL-31_02) aumentaram significativamente os segundos pruriginosos e os minutos categóricos (comportamento “SIM”/“NÃO” por intervalo discreto de 1 minuto) em cães saudáveis em comparação com ambos os grupos de veículos (Veículo_01, Veículo_02). A segunda IL-31 canina intravenosa (IL-31_02) administrada 14 dias após a primeira injeção de IL-31 induziu um aumento significativo nos segundos pruriginosos (p = 0,021), e não nos minutos categóricos pruriginosos (p = 0,231). Foi observado um aumento nos segundos pruriginosos em ambos os grupos de IL-31 nos primeiros 30 minutos após a administração, enquanto não houve diferença significativa entre os grupos de IL-31 e de veículo. CONCLUSÕES E RELEVÂNCIA CLÍNICA: Em conclusão, a IL-31 intravenosa induz de forma reprodutível respostas de coceira em cães. Avaliações futuras do modelo pruriginoso de IL-31 canino devem avaliar os comportamentos pruriginosos totais em segundos, em vez de usar um comportamento tendencioso “SIM/NÃO” por sistema de pontuação de 1 minuto.",
    "en": "Intravenous administration of interleukin (IL)-31 in healthy dogs has been used as a model to assess antipruritic drugs. However, there is no known in-depth characterisation of pruritic behaviours, and the repeatability of the IL-31-induced pruritus in the individual dogs is currently unknown. To evaluate the immediate/delayed pruritus responses and the pruritic behaviours observed in the IL-31-induced pruritic model in healthy dogs after repeated IL-31 injections. Fifteen healthy laboratory beagles. All dogs were video-recorded for 270 min after two intravenous recombinant IL-31 injections (1.75 μg/kg) and vehicle (phosphate-buffered saline, control) injections, respectively; interventions were randomised and performed with a 2 week wash-out period. Two blinded investigators reviewed the pruritic behaviours of all video recordings. Both canine IL-31 (IL-31_01, IL-31_02) injections significantly increased pruritic seconds and categorical minutes ('YES'/'NO' behaviour per discrete 1 min interval) in healthy dogs compared with both vehicle groups (Vehicle_01, Vehicle_02). The second intravenous canine IL-31 (IL-31_02) administered 14 days after the first IL-31 injection induced a significant increase in pruritic seconds (p = 0.021) and not pruritic categorical minutes (p = 0.231). An increase in pruritic seconds was observed in both IL-31 groups in the first 30 min post-administration, while there was no significant difference between IL-31 and vehicle groups. In conclusion, intravenous IL-31 reproducibly induces itch responses in dogs. Future evaluations of the canine IL-31 pruritic model should assess total pruritic behaviours in seconds rather than using a biased 'YES/NO' behaviour per 1 min scoring system."
  },
  {
    "id": "9",
    "pt": "O manejo bem-sucedido da dermatite atópica canina (DAC) é desafiador e a educação eficaz do proprietário do animal de estimação é crucial para resultados bem-sucedidos. No entanto, as estratégias educacionais comprovadas são limitadas nesta área. Nosso objetivo foi criar uma ferramenta educacional eficaz e envolvente para proprietários de cães com DAC. HIPÓTESE: A eficácia da educação baseada em vídeo seria comparável à entrega verbal tradicional. Os objetivos secundários incluíam avaliar a percepção do cliente sobre a intervenção e determinar se havia benefícios clínicos para os cães e melhor adesão do cliente ao tratamento. Vinte e nove cães com DAC e seus donos foram selecionados em um hospital universitário de uma faculdade europeia de medicina veterinária. MATERIAIS E MÉTODOS: Neste estudo prospectivo, randomizado e controlado de oito semanas, os clientes do grupo controle (GC, n = 13) receberam educação verbal e os do grupo intervenção (GI, n = 16) assistiram a um vídeo. O conhecimento do cliente foi avaliado no Dia (D)0 e D56. Adesão ao tratamento e as classificações de utilidade percebidas foram medidas em D56. O progresso clínico foi avaliado no D0 e D56 utilizando CADESI-04 e PVAS10. As diferenças encontradas nas médias do escore de conhecimento sobre CAD, desfechos clínicos, avaliação de utilidade pelos proprietários não foram significativos estatisticamente. pontuação de adesão entre os grupos não foram estatisticamente significativas. Observou-se uma associação significativa entre o resultado do tratamento e o grupo de intervenção em relação ao sucesso educacional [GC, seis de 13 (46,15%); GI, 15 de 16 (93,75%)] (p = 0,01). CONCLUSÕES E RELEVÂNCIA CLÍNICA: As instruções gravadas em vídeo tiveram um impacto positivo na educação dos proprietários e demonstraram seu potencial como uma ferramenta valiosa. Os autores acreditam que a gravação das orientações iniciais de DAC em vídeo pode ser uma alternativa eficiente em termos de economia de tempo em clínicas veterinárias.",
    "en": "Successful management of canine atopic dermatitis (cAD) is challenging and effective pet owner education is crucial to successful outcomes. However, there are limited proven educational strategies in this area. Our goal was to create an effective and engaging educational tool for owners of dogs with cAD. Video-based education efficacy would be comparable to traditional verbal delivery. Secondary objectives included assessing client perception of the intervention, and determining if there were clinical benefits for the dogs and improved client adherence to treatment. Twenty-nine dogs with cAD and their owners were recruited from a teaching hospital of a European veterinary medicine faculty. In this 8 week, prospective, randomised controlled study, clients in the control group (CG, n = 13) received verbal education and those in the intervention group (IG, n = 16) watched a video. Client knowledge was assessed at Day (D)0 and D56. Treatment adherence and perceived utility and appeal ratings were measured at D56. Clinical progress was assessed at D0 and D56 using CADESI-04 and PVAS10. The differences found in the means of cAD knowledge score, clinical outcomes, utility and appeal ratings and owners' adherence score between groups were not statistically significant. A significant association between the outcome and the intervention group concerning education success [CG, six of 13 (46.15%); IG, 15 of 16 (93.75%)] was found (p = 0.01). Video-based instructions positively impacted owners' education and demonstrated their potential as a valuable tool. The authors believe that video-based education could be a time-efficient alternative for initial cAD education in veterinary clinics."
  },
  {
    "id": "10",
    "pt": "O presente artigo de reflexão aborda a modalidade de trabalho home office, que se intensificou no Brasil a partir do contexto da pandemia da covid-19. As reflexões foram originárias de discussões realizadas em uma disciplina do Curso de Mestrado Profissional em Gestão de Serviços de Saúde, de uma Escola de Enfermagem do estado de Minas Gerais. Os autores problematizaram questões relacionadas ao home office, que estão interferindo em suas vidas, mas, também, na vida dos trabalhadores de modo geral, ocasionando problemas sociais, econômicos e relativos à saúde do trabalhador. As reflexões foram elaboradas em articulação com alguns conceitos da Análise Institucional. O objetivo é analisar o home office considerando-o como analisador do trabalho no contexto da pandemia da covid-19. A partir da célere instalação do trabalho remoto, idealizou-se os benefícios e não foram considerados os possíveis prejuízos dessa modalidade de trabalho. Assim, diversos profissionais em home office passaram a trabalhar em condições inadequadas, sem a infraestrutura necessária e o suporte para a realização das atividades, como a disponibilização de mobiliário ergonômico, equipamentos, materiais, acesso à internet, assistência técnica, capacitações e acompanhamentos. Entretanto, não se pode desprezar a alternativa do home office, pois diversos trabalhadores se identificaram com essa modalidade de trabalho e muitas organizações se beneficiam com a sua institucionalização. Ao mesmo tempo, não se pode ficar “entorpecido”, à espera de um milagroso regresso à realidade pré-pandêmica, para organizar de forma menos alienada o novo tipo de “normalidade” no mundo do trabalho.",
    "en": "This opinion article addresses teleworking, which has gained momentum in Brazil due to the COVID-19 pandemic. The discussions arose from a course in the Professional Master's Degree in Health Services Management at a nursing school in the state of Minas Gerais, Brazil. The authors raised teleworking-related questions, which are not only affecting their lives, but also the lives of workers in general, causing problems socially, economically, and related to workers' health. The reflections were drawn up using some concepts from institutional analysis. This article aimed to analyze teleworking as an analyzer of work in the context of the COVID-19 pandemic. As teleworking rapidly took off, the benefits were envisioned, but the potential detriments of this type of work were not considered. As a result, many professionals working from home began to work in unsuitable conditions, lacking the necessary infrastructure and support to perform their activities, such as ergonomic furniture, equipment, materials, internet access, technical assistance, training, and support. However, teleworking should not be overlooked, as many workers have identified with this type of work and many organizations have benefited from it becoming institutionalized. However, we cannot remain \"numb,\" waiting for some miraculous reversion to pre-pandemic conditions, in order to organize the new type of \"normal\" in the world of work in a less alienated way."
  },
  {
    "id": "11",
    "pt": "A precarização do trabalho médico, com a perda de autonomia e a desvalorização, além de vínculos empregatícios instáveis e sem garantias, tem provocado problemas de saúde nos profissionais, prejudicando a assistência prestada. Pesquisas mostram elevada prevalência de estresse,  Pretendeu-se avaliar indicadores de estresse,  Os profissionais responderam remotamente aos questionários, após aceitar o convite e assinar o termo de consentimento. Responderam 1.201 médicos, com média de idade de 37 anos; 53,9% dos participantes eram mulheres; 63,5% se graduaram no Paraná. Do total de participantes, 97,5% e 93,4% apresentaram sintomas psicológicos e físicos de estresse, respectivamente. De acordo com o Inventário da Síndrome de Burnout, a prevalência do diagnóstico de  A maioria dos médicos manifestou sinais de estresse; foi elevada a taxa de",
    "en": "Precariousness of medical work, with loss of autonomy and devaluation, in addition to unstable and non-guaranteed employment bonds, has caused health problems in professionals, hampering the assistance provided. Research shows a high prevalence of stress, burnout, depression, and suicide among physicians. This study investigated aspects of mental health in physicians from the state of Paraná, Brazil. We aimed to evaluate indicators of stress, burnout, and work engagement measured by inventories specifically designed for each one: Stress Symptoms Inventory, Burnout Syndrome Inventory, Utrecht Work Engagement Scale, respectively. The professionals answered the questionnaires remotely, after accepting the invitation for the study and signing the consent form. A total of 1,201 physicians answered the questionnaires, with mean age of 37 years; 53.9% of participants were women; 63.5% graduated in Paraná. Of the total number of participants, 97.5% and 93.4% presented psychological and physical symptoms of stress, respectively. According to the Inventário da Síndrome de Burnout, the prevalence of diagnosis of burnout was estimated at 59.4%. As for work engagement, 40% of participants showed very high levels in the overall score of the construct. Most physicians showed signs of stress; burnout rates were high; negative organizational conditions prevailed in the work environment; work engagement was frequent."
  },
  {
    "id": "12",
    "pt": "Propõe-se avaliar a incompletude e a tendência temporal do preenchimento do campo raça/cor das doenças e agravos mais prevalentes na população negra nos Sistemas de Informação em Saúde do Brasil, 2009-2018. Trata-se de estudo ecológico de tendência temporal e múltiplos grupos. Foi adotada a classificação de Romero e Cunha (2006) para análise da incompletude e utilizados dados secundários do Sistema Nacional de Agravos de Notificação, Sistema de Informações Hospitalares e Sistema de Informações sobre Mortalidade do Brasil e regiões brasileiras, calculada a proporção de subnotificação e a tendência temporal, utilizando o modelo de regressão linear simples, com correção Prais-Winsten (p-valor<0,05). Excetuando-se os registros de mortalidade por causas externas (excelente), tuberculose (bom) e mortalidade infantil (regular), todos os registros apresentaram escore ruim. Observou-se tendência decrescente da proporção de incompletude. A análise por região mostrou que as maiores médias de incompletude foram registradas na região Norte (30,5%), Nordeste (33,3%) e Centro-Oeste (33,0%). As regiões Sudeste e Nordeste foram as que mais apresentaram tendência decrescente. Os resultados visam ampliar a visibilidade acerca das implicações do preenchimento do campo raça/cor para a equidade em saúde.",
    "en": "This ecological study of time trends and multiple groups evaluated incompleteness in the race/colour field of Brazilian health information system records and the related time trend, 2009-2018, for the diseases and disorders most prevalent in the black population. The Romero and Cunha (2006) classification was applied in order to examine incompleteness using secondary data from Brazil's National Notifiable Diseases System, Hospital Information System and Mortality Information System, by administrative regions of Brazil, while percentage underreporting and time trend were calculated using simple linear regression models with Prais-Winsten correction (p-value<0.05). All records scored poorly except those for mortality from external causes (excellent), tuberculosis (good) and infant mortality (fair). An overall downward trend was observed in percentage incompleteness. Analysis by region found highest mean incompleteness in the North (30.5%), Northeast (33.3%) and Midwest (33.0%) regions. The Southeast and Northeast regions showed the strongest downward trends. The findings intended to increase visibility on the implications of the race/color field for health equity."
  },
  {
    "id": "13",
    "pt": "A linfocitose policlonal persistente de células B é uma doença rara, caracterizada por linfocitose crónica policlonal, que ocorre mais frequentemente em mulheres fumadoras de meia-idade, que se apresentam assintomáticas ou com sintomas inespecíficos. A presença de linfócitos B binucleados é considerada a assinatura citomorfológica desta entidade. A imunofenotipagem comprova a sua origem policlonal, observando-se muitas vezes uma elevação da IgM sérica. É controverso se existe um risco aumentado de desenvolvimento de linfoma. A predisposição genética é também um fator de risco, além do tabagismo. Apesar da sua natureza policlonal, alterações genéticas recorrentes estão descritas. Na linfocitose policlonal persistente de células B a abordagem terapêutica consiste habitualmente numa vigilância regular, o que reforça a importância do seu reconhecimento. Os autores descrevem o caso de uma mulher de 46 anos, fumadora, com linfocitose crónica, IgM elevada e linfócitos binucleados. O diagnóstico diferencial com linfoma assumiu particular importância, considerando os sintomas constitucionais e esplenomegalia que apresentava.",
    "en": "Persistent polyclonal B-cell lymphocytosis is a rare disease with chronic lymphocytosis of polyclonal origin, which is more frequent in mostly asymptomatic middle-aged female smokers. The hallmark of this entity is the presence of bilobed/binucleated B lymphocytes, which are polyclonal as demonstrated by immunophenotyping; an elevated IgM level is common. This disease shows, in most cases, an indolent course over many years and, although controversial, it may rarely convert to malignant lymphoma. In addition to smoking, a genetic predisposition for persistent polyclonal B-cell lymphocytosis is likely. Recurrent genetic aberrations have been described. The differential diagnosis includes non-Hodgkin's lymphoma and a clear distinction between both entities is of the utmost importance because treatment is generally not indicated in the former: instead, regular follow-up is recommended. The authors describe the case of a 46-year-old female smoker, who presented with chronic lymphocytosis, elevated IgM and circulating binucleated lymphocytes. Excluding lymphoma was important considering the unusual presentation with constitutional symptoms and splenomegaly."
  },
  {
    "id": "14",
    "pt": "Paciente idosa, 76 anos, diagnosticada com disfagia, depressão, hipotireoidismo, doença de Alzheimer e déficit cognitivo leve, foram identificados problemas relacionados com a sertralina e levotiroxina. O Gerenciamento da Terapia Medicamentosa foi usado para ajustar a terapia às necessidades da paciente, macerando comprimidos de sertralina e solubilizando-os em 10-30 mL de suco de laranja. Foi recomendado a paciente tomar levotiroxina após o jejum. Seis meses depois, o seguimento farmacêutico identificou um aumento no score da escala Mini-Mental de 22 para 26 e Avaliação Clínica da Demência (CDR) de 1,0 para 0,5 em conjunto com melhorias físicas e de humor, bem como uma diminuição significativa na agressividade e agitação. O déficit cognitivo pode ser o resultado de procedimentos de administração inadequada de fármacos, levando à ineficácia do fármaco. A otimização da administração de levotiroxina e sertralina, com conhecimento de suas propriedades físico-químicas, melhora sua efetividade clínica, incluindo a cognição do paciente com a doença de Alzheimer e disfagia.",
    "en": "An elderly patient, aged 76 years, diagnosed with dysphagia, depression, hypothyroidism, Alzheimer's disease and mild cognitive deficit, was identified with sertraline and levothyroxine- drug-related problems. Medication Therapy Management (MTM) was used to adjust therapy to the patient's needs by macerating sertraline tablets and solubilizing them in 10-30 mL of orange juice. The patient was advised to take levothyroxine after fasting. Six months later, pharmaceutical follow-up identified an increase in the Mini-Mental State Exam score from 22 to 26 and a decrease in the Clinical Dementia Rating (CDR) scale score from 1.0 to 0.5 in conjunction with mood and physical improvements, as well as a significant decrease in aggressiveness and agitation. Cognitive deficit may be a result of poor drug administration procedures, leading to drug ineffectiveness. Optimizing levothyroxine and sertraline administration, based on knowledge of their physicochemical properties, improves their clinical effectiveness, including the cognition of patients with Alzheimer's disease and dysphagia."
  },
  {
    "id": "15",
    "pt": "Produtos à base de resina de pinheiro norueguês (Picea abies) são utilizados na medicina humana. Uma solução otológica de limpeza à base de resina pode ser útil no tratamento da otite externa canina (COE), mas existem poucas informações sobre seu efeito antimicrobiano contra patógenos caninos ou sobre a sua ototoxicidade. Investigar as propriedades antimicrobianas e a ototoxicidade de um produto otológico comercial à base de resina. MATERIAIS E MÉTODOS: O efeito antimicrobiano foi avaliado usando um teste de provocação padronizado em cepas de Staphylococcus pseudintermedius, Corynebacterium auriscanis, Pseudomonas aeruginosa, Escherichia coli, Malassezia pachydermatis e Streptococcus halichoeri para mensurar a redução no crescimento após 24 horas de exposição ao produto. O efeito na morfologia celular foi investigado expondo S. pseudintermedius, C. auriscanis, P. aeruginosa e M. pachydermatis ao produto em concentrações de 20% e 100% (v/v) por 6, 24 e 48 h, e avaliando as células por microscopia eletrônica de transmissão (TEM) e varredura (SEM). Um ensaio in vitro de taxa de mortalidade microbiana também foi realizado. O teste de resposta auditiva do tronco encefálico, a avaliação clínica e a avaliação histológica post-mortem dos condutos auditivos foram realizados em cobaias experimentais (porquinhos da índia) tratadas com o produto de teste ou controles salinos. O produto apresentou redução de crescimento de >log 5 para todas as cepas no teste de provocação. As imagens TEM e SEM demonstraram mudanças claras nas estruturas internas das células e deterioração das mesmas, e 100% (v/v) de exposição ao produto de teste induziu morte microbiana em 1-2 h. Não foi detectada ototoxicidade nas cobaias experimentais. CONCLUSÕES E RELEVÂNCIA CLÍNICA: O produto pode ser uma opção no tratamento da COE devido aos efeitos antimicrobianos e à falta de propriedades ototóxicas em modelo de cobaia (porquinhos da índia).",
    "en": "Norway spruce (Picea abies) resin-based products are used in human medicine. A resin-based otic rinse also could be useful in supportive care of canine otitis externa (COE), yet information on its antimicrobial effect against canine pathogens or ototoxicity is lacking. To investigate the antimicrobial properties and ototoxicity of a commercial resin-based otic product. Antimicrobial effect was evaluated using a standardised challenge test on Staphylococcus pseudintermedius, Corynebacterium auriscanis, Pseudomonas aeruginosa, Escherichia coli, Malassezia pachydermatis, and Streptococcus halichoeri strains to measure reduction in growth after 24 h exposure to the product. Effect on cell morphology was investigated by exposing S. pseudintermedius, C. auriscanis, P. aeruginosa and M. pachydermatis to the product in 20% and 100% (v/v) concentrations for 6, 24 and 48 h, and evaluating cells by transmission (TEM) and scanning (SEM) electron microscopy. An in vitro microbial kill-rate assay also was performed. Auditory brain stem response test, clinical evaluation and postmortem histological evaluation of ear canals were undertaken on experimental guinea pigs treated with the test product or saline controls. The product showed >log 5 growth reduction for all strains in the challenge test. TEM and SEM images showed clear changes in the cells' inner structures and deterioration of cells, and 100% (v/v) test product exposure induced microbial killing in 1-2 h. Ototoxicity was not detected in guinea pigs. The product may be an option in supportive care of COE because of antimicrobial effects and lack of ototoxic properties in a guinea pig model."
  },
  {
    "id": "16",
    "pt": "Estabelecer uma zona de segurança neurovascular no acesso cirúrgico do terço médio da clavícula por dissecção em cadáveres. Foram dissecados 20 ombros de 10 cadáveres, foi feita a dissecção profunda do terço médio da clavícula e identificaram-se as seguintes estruturas: veia subclávia, tronco superior do plexo braquial (divisão anterior e posterior) e nervo supraescapular. Essas estruturas foram demarcadas para mensuração de suas distâncias até os pontos mais próximos do terço médio da clavícula. A distância média do terço médio da clavícula ao nervo supraescapular, à veia subclávia, ao tronco superior, à divisão anterior do tronco superior e à divisão posterior do tronco superior foi, respectivamente, do lado direito: 15,92 cm; 10,77 cm; 23,68 cm; 14,60 cm e 15,42 cm; do lado esquerdo: 12,69 cm; 9,82 cm; 22,19 cm; 12,16 cm e 13,46 cm. Houve diferença estatística entre as distâncias do nervo supraescapular e a divisão anterior do tronco superior comparativa entre os lados direito e esquerdo. As estruturas neurovasculares mais próximas ao terço médio da clavícula foram o nervo supraescapular e a veia subclávia.",
    "en": "The aim of this study was to establish a neurovascular safety zone for surgical access in the middle third of the clavicle, by means of dissection on cadavers. Twenty shoulders were dissected in 10 cadavers, with deep dissection of the middle third of the clavicle. The following structures were identified: subclavian vein, upper trunk of the brachial plexus (anterior and posterior divisions) and suprascapular nerve. These structures were marked out in order to measure their distances from the most proximal point of the middle third of the clavicle. The mean distances from the middle third of the clavicle to the suprascapular nerve, subclavian vein, upper trunk, anterior division of the upper trunk and posterior division of the upper trunk were respectively, for the right side: 15.92 cm, 10.77 cm, 23.68 cm, 14.60 cm and 15.42 cm; and for the left side: 12.69 cm; 9.82 cm; 22.19 cm; 12.16 cm and 13.46 cm. There was a statistical difference in the distances to the suprascapular nerve and anterior division of the upper trunk, in comparing between the right and left sides. The closest neurovascular structures to the middle third of the clavicle were the suprascapular nerve and subclavian vein."
  },
  {
    "id": "17",
    "pt": "Objetiva-se analisar como as publicações científicas descreveram e interpretaram os achados sobre a relação entre a população negra e eventos ligados à COVID-19 em 2020. Revisão narrativa com busca sistemática, na qual realizou-se um levantamento de artigos publicados em 2020 nas bases Scopus, MedLine/PubMed e Web of Science. Inicialmente foram encontrados 665 artigos, após a leitura e aplicação dos critérios elegíveis, chegou-se ao número final de 45 artigos. Predominaram estudos epidemiológicos, observacionais, dados secundários e desenvolvidos nos Estados Unidos. Da síntese das informações extraídas emergiram quatro agrupamentos e respectivos achados: principais eventos na população negra - alto número de óbitos e elevada taxa mortalidade; relações diretas - más condições de saúde, moradia e trabalho; relações intermediárias - baixa renda e preconceito antinegro; relações abrangentes - racismo estrutural e determinantes sociais da saúde. A identificação das disparidades raciais em saúde é uma importante constatação sobre a dinâmica da pandemia entre a população negra, porém as explicações multicausais mostraram-se limitadas. É necessário mobilizar recursos teóricos críticos dos estudos de raça e saúde para qualificar pesquisas, visando oferecer suporte em ações globais no enfrentamento da epidemia por SARS-COV2 neste grupo.",
    "en": "This study aimed to analyze how scientific publications described and interpreted findings about the relationship between the Black population and events linked to COVID-19 in 2020. Narrative review with systematic search, in which a survey was conducted on articles published in 2020 in the Scopus, Medline/PubMed, and Web of Science databases. Initially, 665 articles were found, and after reading and applying the eligible criteria, the final number of 45 articles was reached. Epidemiological, observational studies, secondary data and developed in the United States predominated. Four groupings and respective findings emerged from the synthesis of information extracted: Main events in the Black population - high number of deaths and mortality rate; Direct relationships - poor health, housing, and work conditions; Intermediate relationships - low income and anti-Black prejudice; Comprehensive relationships - structural racism and social determinants of health. The identification of racial health disparities is an important finding about the dynamics of the pandemic among the Black population. However, multicausal explanations were limited. It is necessary to mobilize critical theoretical resources from ethnic and health studies to qualify research in order to support global actions to combat the SARS-CoV-2 epidemic in this group."
  },
  {
    "id": "18",
    "pt": "Determinar a frequência e as características anatômicas do ligamento de Struthers e do processo supracondilar do úmero e avaliar sua implicação clínica na neuropatia compressiva do nervo mediano. Foram dissecados 60 membros superiores de 30 cadáveres de adultos, 26 do sexo masculino e quatro do sexo feminino, 15 previamente preservados em formol e glicerina e 15 dissecados a fresco no Laboratório de Anatomia. A relação do ligamento de Struthers com o nervo mediano e a artéria e veias braquiais, foi documentada com desenhos e fotografias. O processo supracondilar do úmero não foi encontrado em nenhum dos 60 braços dissecados. O ligamento de Struthers foi identificado em seis membros (dois bilaterais); em todos havia inserção alta do músculo pronador redondo. O ligamento de Struthers é uma estrutura aponeurótica que pode estar ou não associada ao processo supracondilar do úmero e representa local de possível compressão do nervo mediano no terço inferior do braço. Nível de Evidência IV, Série de Casos.",
    "en": "The objective of this study was to determine the frequency and anatomical characteristics of Struthers' ligament and the supracondylar humeral process and evaluate the clinical implications in compressive neuropathy of the median nerve . We dissected 60 arms from 30 cadavers (26 males and 4 females): 15 were previously preserved in formalin and glycerin and 15 were dissected fresh in the Anatomy Laboratory for this paper. The relationships between Struthers' ligament and the median nerve and brachial artery and veins were documented with drawings and photos . The supracondylar humeral process was not found in any of the 60 dissected arms. Struthers' ligament was identified in six arms (two bilateral); in all cases high insertion of the pronator teres muscle was observed . Struthers' ligament is an aponeurotic structure that may or may not be associated with the supracondylar humeral process, and is an important potential site of median nerve compression in the lower third of the arm. Level of Evidence IV, Case Series."
  },
  {
    "id": "19",
    "pt": "O objetivo do artigo é caracterizar a linguagem utilizada nos materiais educativos e comunicacionais vinculados à temática das IST, do HIV/Aids e hepatites virais produzidos e veiculados pelo Ministério da Saúde no período de 2010 a 2019, identificando elementos de promoção à saúde e de prevenção de doenças. Metodologia descritiva exploratória para a caracterização da linguagem utilizada nos materiais educativos e comunicacionais sobre as IST, do HIV/Aids e hepatites virais. Para a seleção dos materiais educativos, adotou-se a estratégia de busca sistemática realizada no site do Ministério da Saúde do Brasil por um período de dez anos: de 2010 a 2019. Os materiais foram observados por meio dos enfoques educativos. O enfoque preventivo foi identificado em 100% dos materiais analisados (201). O enfoque educativo foi encontrado em 24,87% (50) dos materiais, e o enfoque de desenvolvimento pessoal foi encontrado em 7,96% (16). Os enfoques radical e da educação popular em saúde não foram observados. A atenção quase exclusiva ao enfoque preventivo revela que cuidados individuais isoladamente não são suficientes para combater e sanar o problema das IST, do HIV/Aids e das hepatites virais no Brasil.",
    "en": "This article aims to characterize the language employed in educational and communications materials about STIs, HIV/AIDS and viral hepatitis produced by the Ministry of Health between 2010 and 2019, identifying elements related to health promotion and disease prevention. We conducted an exploratory descriptive study. The materials were selected by performing a systematic search of the Ministry of Health website focusing on the period 2010-2019. The materials were analyzed to determine the educational approaches adopted. The preventive, educational and personal development approaches were identified in 100% (201), 24.87% (50) and 7.96% (16) of the materials, respectively. The radical and popular education for health approaches were not observed. The almost exclusive focus on the preventive approach reveals that promoting changes in individual habits and behavior alone is not sufficient to combat and solve the problem of STIs, HIV/AIDS and viral hepatitis in Brazil."
  },
  {
    "id": "20",
    "pt": "A afasia progressiva primária é uma síndrome clínica causada por uma neurodegeneração de áreas e redes neurais envolvidas na linguagem, geralmente no hemisfério esquerdo. O termo “afasia cruzada” denota uma disfunção adquirida de linguagem causada por uma lesão no hemisfério ipsilateral da mão dominante. Relatamos um caso de afasia cruzada em uma paciente de 60 anos, canhota, com um quadro clínico de afasia progressiva primária variante não fluente (idade de início=52), evidenciada por assimetria no SPECT cerebral à esquerda. Foram realizados para o diagnóstico do caso: história clínica e familiar, o Inventário de Dominância de Edinburgh, a Escala de Atividades Funcionais de Pfeffer, o Miniexame do Estado Mental, o Teste das Trilhas, o Teste da Torre de Londres, a Avaliação Neuropsicológica Adequada às Demências e exames de neuroimagem. A avaliação neuropsicológica mostrou comprometimento cognitivo severo, principalmente sobre a linguagem; a ressonância magnética do crânio mostrou sinais de involução córtico-subcortical, com predominância nos lobos frontal e temporal e a cintilografia cerebral por emissão de fóton único mostrou hipoperfusão moderada a severa no hemisfério cerebral esquerdo, incluindo o hipocampo. Registramos um caso clínico de afasia cruzada em uma paciente canhota com afasia progressiva primária variante não fluente com assimetria no SPECT cerebral, principalmente à esquerda, seguida há sete anos.",
    "en": "Primary progressive aphasia is a clinical syndrome caused by neurodegeneration of areas and neural networks involved in language, usually in the left hemisphere. The term \"crossed aphasia\" denotes an acquired language dysfunction caused by a lesion in the ipsilateral hemisphere to the dominant hand. To describe a case of crossed aphasia in a 60-year-old left-handed patient with a non-fluent variant of primary progressive aphasia diagnosis (age of onset=52), evidenced by a left asymmetry on brain SPECT scan. Clinical and family history, the Edinburgh Handedness Inventory, Measurement of Functional Activities in Older Adults in the Community, the \"Mini-Mental State Examination\", the Trail Making Test, the Tower of London, and the Neuropsychological assessment for dementia, and neuroimaging studies were carried out. Neuropsychological assessment showed severe cognitive impairment, especially regarding language. The magnetic resonance imaging showed important signs of cortico-subcortical atrophy, with predominance in the frontal and temporal lobes. The single-photon emission computed tomography scan showed moderate to severe hypoperfusion in the left cerebral hemisphere, including the hippocampus. We described a clinical case of crossed aphasia in a left-handed woman with a non-fluent variant of primary progressive aphasia with asymmetry on brain SPECT, mainly on the left, followed up for seven years."
  },
  {
    "id": "21",
    "pt": "O ligante do motivo C-C da quimiocina (CCL)5 induz inflamação cutânea em cães saudáveis. Além disso, CCL5 é superexpressado na pele de cães experimentais modelo de dermatite atópica canina (CAD). O fator de necrose tumoral (TNF)-α demonstrou-se super-regulado na DAC. Entretanto, ainda não está esclarecido se TNF-α induz a produção de CCL5 nos queratinócitos caninos. HIPÓTESE/OBJETIVOS: Determinar o efeito de TNF-α na produção de CCL5 em uma cultura de queratinócitos caninos e investigar a sua possível sinergia com interferon (IFN)-γ e interleucina(IL)-4. MATERIAIS E MÉTODOS: As concentrações de proteína CCL5 foram mensuradas por ensaio imunoenzimático (ELISA) no sobrenadante da cultura de uma linhagem celular de queratinócitos epidérmicos progenitores caninos (CPEK) estimuladas com TNF-α com ou sem inibidores da via de sinalização do receptor de TNF. As concentrações de proteína CCL5 também foram mensuradas em células CPEK estimuladas com TNF-α na ausência ou presença de IFN-γ, uma citocina do tipo T-helper (Th)1, e/ou IL-4, uma citocina do tipo Th2. O TNF-α aumentou a produção de CCL5 em células CPEK de forma tempo e dose dependente. Os inibidores da via de sinalização do receptor de TNF diminuíram a produção de CCL5. Embora nem o IFN-γ nem a IL-4 isoladamente tenham induzido a produção de CCL5 nas células CPEK, a combinação de TNF-α e IFN-γ, e não de IL-4, aumentou sinergicamente a produção de CCL5 nestas células. CONCLUSÕES E RELEVÂNCIA CLÍNICA: O TNF-α pode estar envolvido na inflamação da pele em cães, promovendo a produção de CCL5 nos queratinócitos. Além disso, o efeito sinérgico do TNF-α e IFN-γ sugere que as condições microambientais produzidas pela resposta Th1 podem agravar a inflamação da pele. Mais estudos são necessários para elucidar o papel da produção de CCL5 induzida por TNF-α por queratinócitos na patogênese da DAC.",
    "en": "C-C motif chemokine ligand (CCL)5 induces skin inflammation in healthy dogs. In addition, CCL5 is overexpressed in the skin of experimental models of canine atopic dermatitis (cAD). Tumour necrosis factor (TNF)-α has been shown to be upregulated in cAD. However, it remains unclear whether TNF-α induces CCL5 production in canine keratinocytes. To determine the effect of TNF-α on CCL5 production in canine keratinocyte culture and investigate possible synergy with interferon (IFN)-γ and interleukin (IL)-4. CCL5 protein concentrations were measured by enzyme-linked immunosorbent assay (ELISA) in the culture supernatant of a cell line of canine progenitor epidermal keratinocyte (CPEK) cells stimulated with TNF-α with or without inhibitors of the TNF receptor signalling pathway. CCL5 protein concentrations also were measured in CPEK cells stimulated with TNF-α in the absence or presence of IFN-γ, a T-helper (Th)1-type cytokine, and/or IL-4, a Th2-type cytokine. TNF-α increased CCL5 production in CPEK cells in time- and dose-dependent manners. Inhibitors of the TNF receptor signalling pathway diminished CCL5 production. Although neither IFN-γ nor IL-4 alone induced CCL5 production in CPEK cells, the combination of TNF-α and IFN-γ, and not IL-4, synergistically enhanced CCL5 production in these cells. TNF-α may be involved in skin inflammation in dogs by promoting CCL5 production in keratinocytes. Furthermore, the synergistic effect of TNF-α and IFN-γ suggests that the local Th1-type milieu may aggravate skin inflammation. Further studies are required to elucidate the role of TNF-α-induced CCL5 production of keratinocytes in the pathogenesis of cAD."
  },
  {
    "id": "22",
    "pt": "Hoje em dia, a doença de Alzheimer (DA) tornou-se um sério risco de saúde individual e coletivo, em decorrência da significativa incapacidade que acarreta aos pacientes, das influências sobre os familiares e cuidadores, além dos custos diretos e indiretos que ocasiona. Traçar perfil dos pacientes portadores de DA moderada/grave, do Ambulatório de Alterações Cognitivas – Serviço de Geriatria da Faculdade de Medicina da Universidade de São Paulo, estudando-se quadro demencial, comorbidades e grau de eficácia das terapêuticas aplicadas. Selecionados 30 pacientes com DA moderada e grave, (77,8±7,29 anos). Analisou-se idade, sexo, escolaridade, comorbidades prevalentes/tratamentos e respectiva eficácia clínico-laboratorial. Aplicaram-se instrumentos específicos para avaliação do quadro cognitivo,comportamental e avaliação da terapêutica para controle demencial. Comorbidades mais freqüentes: hipertensão arterial 80% e diabetes 43,3%. Uso de rivastigmina em dose máxima ocorreu em 43% pacientes, 76% efeitos colaterais. Pacientes graves apresentaram mais casos de comorbidades descompensadas, como hipertensão (P<0,001), mais alterações de comportamento (P<0,001) e perdas funcionais (P=0,004). Pacientes com maiores alterações comportamentais apresentaram-se mais dependentes funcionalmente (P=0,002) e com pior controle de comorbidades (P=0,004). Nessa população estudada observou-se alta incidência de comorbidades, alterações comportamentais freqüentes, dificuldades no manejo terapêutico, decorrentes da gravidade do quadro demencial. Novas terapêuticas devem ser pesquisadas para controle mais adequado de demenciados graves.",
    "en": "Today, Alzheimer disease has become a serious risk to individual and public health, due to the significant incapacity it causes patients, its influence on family members and caregivers, along with the ensuing direct and indirect costs. To build the profile of patients with moderate/severe AD, in the Geriatric Clinic Service of Cognitive Alterations of the Medical School at Universidade de São Paulo, by studying demential and comorbidity conditions and the degree of effectiveness of the therapies applied. 30 patients with moderate or severe AD were selected, (77.8±7.29 years). Age, sex, schooling, prevalent comorbidities/treatments and respective clinical-laboratorial effectiveness were analyzed. Instruments were applied to evaluate the cognitive and behavioral condition and dementia control therapies. Most frequent comorbidities were arterial hypertension (80%) and diabetes (43.3%). A maximum dose of rivastigmine was observed in 43% of the patients, where 76% experienced adverse effects. Severe patients presented more cases of uncontrolled comorbidities, such as hypertension (P<0.001), as well as more behavioral alterations (P<0.001) and functional loss (P=0.004). Patients with greater behavioral alterations proved to be more functionally dependent (P=0.002), having less comorbidity control (P=0.004). In this population, a high incidence of comorbidities, frequent behavioral alterations and difficulties in therapy management were noted due to the severity of the dementia condition. New therapies for more adequate control of severe dementia should be studied."
  },
  {
    "id": "23",
    "pt": "A obesidade é doença crônica e tem se tornado o problema de saúde pública mais prevalente em todo mundo. O impacto dela no joelho é grande e o IMC está correlacionado com as diferentes alterações existentes. Comparar a visualização do campo videoartroscópico na meniscectomia parcial de joelho em pacientes obesos e não obesos. Foram selecionados 60 pacientes, sendo 30 obesos e 30 não obesos que realizaram meniscectomia parcial videoartroscópica. Os procedimentos videoartroscópicos foram gravados e posteriormente analisados. Foi utilizada na análise a classificação de visibilidade do campo videoartroscópico de Johnson (2000). Foram analisados 48 homens e 12 mulheres com idade média de 42,9 anos e IMC de 21,56 a 40,14 kg/m2. A distribuição da visibilidade do campo cirúrgico foi: grau 1 - 38/60 (63,3%); grau 2 - 13/60 (21,6%); grau 3 - 6/60 (10%); grau 4 - 3/60 (5%). A artroscopia de joelho não demonstrou diferença significativa quanto à visualização do campo videoartroscópico em pacientes obesos e não obesos. Desta forma, não deve ser indicada como método preferencial de avaliação diagnóstica das alterações articulares nesses pacientes.",
    "en": "Obesity is a chronic disease and has become the most prevalent public health problem worldwide. The impact of obesity on knee is strong and the BMI is correlated with the different alterations. Compare surgical visualization of arthroscopic field in partial meniscectomy in obese and non-obese. Sixty patients were selected, 30 obese and 30 non-obese who underwent arthroscopic partial meniscectomy. The arthroscopic surgical procedures were recorded and analyzed. For the analysis of visualization was used the Johnson's classification (2000). Were analyzed 48 men and 12 women, the average age was 42.9 years with BMI between 21.56 to 40.14 kg/m2. The distribution of visibility of the surgical field according to the classification was: grade 1 - 38/60 (63.3%); grade 2 - 13/60 (21.6%); grade 3 - 6/60 (10%); grade 4 - 3/60 (5%). Knee arthroscopy did not show a significant difference in the visibility of arthroscopic field in obese and non-obese patients. Thus, it should not be indicated as the preferred method of diagnostic evaluation of joint changes in these patients."
  },
  {
    "id": "24",
    "pt": "Estudo das fraturas/lesões do anel pélvico atendidas e tratadas neste serviço de agosto de 2012 a janeiro de 2014. Elaborou-se um protocolo para os 66 pacientes, consideraram-se os dados: idade, sexo, cor, mecanismo da lesão, local do trauma, classificação das lesões, intervenção de urgência, lesões associadas, lado acometido, tratamento e óbito. Para os dados de maior interesse foram usados os procedimentos estatísticos que envolveram o teste de associação de Goodman e as técnicas de comparações de medidas por meio do teste  A idade média foi de 47 anos; pacientes do sexo masculino e brancos foram mais frequentes. A causa mais comum das lesões foi acidente carro/caminhão e a zona urbana foi o local onde elas mais ocorreram. Fraturas tipo A foram as mais frequentes. Em 16,6% dos pacientes, foi necessária cirurgia de urgência e 42,4% apresentaram lesão associada. O lado direito foi mais acometido. O tratamento incruento foi o mais usado e o óbito ocorreu em 3%, em casos de trauma de alta energia. As fraturas/lesões do anel pélvico são mais frequentes no sexo masculino. De modo geral e em jovens, o acidente de trânsito é o mecanismo mais frequente, já em idosos é queda banal. A maioria das lesões ocorre na zona urbana. Fraturas do tipo A são as mais frequentes. A maioria não necessita de intervenção de urgência e não apresenta lesões associadas. O tratamento incruento é o mais usado e os óbitos estão associados a trauma de alta energia com graves lesões associadas.",
    "en": "This study evaluated the pelvic ring fractures and injuries in patients admitted to and treated at this ward between August, 2012 and January, 2014. 66 patients were submitted to treatment protocols according to their age, gender, skin color, injury mechanism, location of the trauma, classification of their injuries, emergency intervention, associated injuries, injured side of the body, treatment, and mortality. The most relevant data were classified according to statistic procedures, such as Goodman's association test. Measures were compared with Student's  The mean age was 47 years; white race and male gender were most common. Car or truck accident was the most common cause of injuries, which occurred mainly in urban sites. Type A injuries were the most frequent. 16.6% of the cases were submitted to emergency surgery. 42.4% displayed associated injuries. The right side of the body was the most commonly affected side. Non-invasive treatment was most commonly used. Death was the outcome in 3% of the cases, associated to high-energy trauma. Pelvic ring fractures and injuries are more often verified among males. In general and among younger individuals, traffic accidents are the most common cause of the injury, while among the elderly, ordinary falls are the most commonly verified cause. The majority of those injuries are suffered in urban areas. Type A fractures are more frequent. The majority of cases do not require emergency intervention nor do they feature associated injuries. Non-invasive treatment is most common and death outcomes are associated to high-energy traumas with severe injuries."
  },
  {
    "id": "25",
    "pt": "analisar a efetividade do autocuidado digital no manejo da dor e incapacidade funcional em pessoas com distúrbios musculoesqueléticos de coluna. revisão sistemática da literatura, desenvolvida com o checklist PRISMA, de ensaios clínicos randomizados de pessoas com distúrbios musculoesqueléticos de coluna e intervenções digitais acessadas por computador, smartphones ou outro dispositivo portátil. Bases pesquisadas: National Library of Medicine, Excerpta Médica dataBASE, SciVerse Scopus, Literatura Latino-Americana e do Caribe em Ciências da Saúde, Science Citation Indexes, Cummulative Index to Nursing and Allied Health Literature e Physiotherapy Evidence Database. Síntese dos resultados descritiva e por metanálises (modelo de efeitos fixos) com o software Review Manager. Qualidade metodológica avaliada pela escala Physiotherapy Evidence Database. selecionaram-se 25 ensaios (5142 participantes) que revelaram melhoras estatisticamente significativas (p<0,05) em 54% (12/22) nos níveis de dor e 47% (10/21) na incapacidade funcional no grupo intervenção. As metanálises mostraram efeitos moderados na intensidade da dor e pequenos na incapacidade funcional. Houve predominância de estudos de média qualidade. intervenções de cuidados digitais mostraram resultado benéfico na intensidade da dor e na incapacidade funcional principalmente para dor lombar crônica. Evidenciam-se os cuidados digitais como promissores para apoiar o autogerenciamento das condições musculoesqueléticas de coluna. Registro PROSPERO CRD42021282102.",
    "en": "to analyze the effectiveness of digital self-care in the management of pain and functional disability among people with spine musculoskeletal disorders. a systematic literature review, developed with the PRISMA checklist, of randomized clinical trials of people with spine musculoskeletal disorders and digital interventions accessed by means of computers, smartphones or other portable devices. Databases researched: National Library of Medicine, Excerpta Médica dataBASE, SciVerse Scopus, Literatura Latino-Americana e do Caribe em Ciências da Saúde, Science Citation Indexes, Cumulative Index to Nursing and Allied Health Literature and Physiotherapy Evidence Database. The descriptive synthesis of the results and by means of meta-analyses (fixed-effects model) was performed with the Review Manager software. The methodological quality was evaluated with the Physiotherapy Evidence Database scale. a total of 25 trials were selected (5,142 participants), which showed statistically significant improvements (p <0.05) in 54% (12/22) in the pain levels and 47% (10/21) in functional disability in the Intervention Group. The meta-analyses showed moderate effects on pain intensity and small effects on functional disability. There was a predominance of medium quality studies. the digital care interventions showed a beneficial result in pain intensity and in functional disability, mainly for chronic low back pain. Digital care emerges as promising to support self-management of the spine musculoskeletal conditions. PROSPERO registry number CRD42021282102."
  },
  {
    "id": "26",
    "pt": "Uma combinação de achados dermoscópicos e histológicos podem proporcionar informações úteis para o diagnóstico de doenças dos folículos pilosos. No entanto, não existem estudos sobre as correlações dermatoscópicas-histopatológicas em cães afetados pela alopecia X, e a comparação do corte longitudinal versus transversal de amostras de biópsia de pele na avaliação deste distúrbio de queda de pelos não foi completamente investigada. HIPÓTESE/OBJETIVOS: Correlacionar características dermatoscópicas e histológicas usando cortes longitudinais e transversais de amostras de biópsia de pele para obter informações adicionais para o diagnóstico de alopecia X. Dezenove cães da Lulu da Pomerânia afetados pela alopecia X e cinco lulus da Pomerânia saudáveis como controles. MATERIAIS E MÉTODOS: A correlação dermatoscopia-histologia foi realizada dentro do grupo doente, enquanto as comparações histológicas foram realizadas com os controles. As características demográficas e clínicas também foram relacionadas aos achados histológicos. Os achados dermatoscópicos revelaram pelos curtos e finos esparsos, misturados com material amorfo tipo ceratoseborreico (tampão folicular), descamação perifolicular e intrafolicular e hiperpigmentação variando de manchas pretas pontuais a uma textura difusa. Os achados dermatoscópicos correlacionaram-se com os achados histológicos em determinados achados qualitativos e quantitativos. A utilidade dos cortes transversais foi demonstrada pela acurácia na determinação da densidade e contagem de folículos pilosos, fases de sequestro folicular e na identificação da mineralização da membrana basal do folículo piloso quando comparado ao longitudinal. Por outro lado, não foram detectadas correlações entre os achados histológicos e as características demográficas e clínicas. CONCLUSÕES E RELEVÂNCIA CLÍNICA: Estes dados evidenciam a utilidade da avaliação dermatoscópica como ferramenta diagnóstica acessória e dos cortes transversais de biópsias cutâneas como complementares no diagnóstico da alopecia X.",
    "en": "A combination of dermoscopic and histological findings may provide useful information for the diagnosis of hair follicle diseases. However, there are no studies on dermoscopic-histopathological correlations in dogs affected by alopecia X, and comparison of longitudinal versus transversal sectioning of skin biopsy specimens in the assessment of this hair loss disorder has not been thoroughly investigated. The aim of this study was to correlate dermoscopic and histological features using both longitudinal and transversal sectioning of skin biopsy samples to gain additional information for the diagnosis of alopecia X. Nineteen Pomeranian dogs affected by alopecia X and five healthy Pomeranians as controls. Dermoscopic-histological correlation was performed within the diseased group, whereas histological comparisons against controls. The demographic and clinical characteristics also were related to the histological findings. The dermoscopic findings revealed scattered, thinned, short hairs mixed with amorphous keratoseborrhoeic-like material (follicular plugging), perifollicular and intrafollicular scaling, and hyperpigmentation varying from pinpoint black spots to a diffuse texture. Dermoscopic findings correlated with histological findings for selected qualitative and quantitative findings. The usefulness of transversal sections was demonstrated in accurately determining the hair follicular density and counts, growth arrest phases and in identifying mineralisation of hair follicle basement membrane when compared to the longitudinal. Conversely, no correlations between histological findings and demographic and clinical characteristics were detected. These data provide evidence of the usefulness of dermoscopic evaluation as an accessory diagnostic tool and of transversal sections of skin biopsies as complementary to the diagnosis of alopecia X."
  },
  {
    "id": "27",
    "pt": "Se por um lado, doenças pancreáticas comuns, tais como pancreatite aguda (PA), pancreatite crónica (PC) e cancro pancreático (CP), podem ter um grande impacto na normal fisiologia pancreática e contribuir para desnutrição, por outro lado, uma abordagem nutricional adequada nos doentes com essas patologias pode influenciar significativamente o seu prognóstico. Em doentes com PA, os objetivos do suporte nutricional são a prevenção da desnutrição, a correção de um balanço negativo de nitrogénio, a redução da inflamação, e a evicção de",
    "en": "While common pancreatic diseases, such as acute pancreatitis (AP), chronic pancreatitis (CP), and pancreatic cancer (PC), may greatly impact the normal pancreatic physiology and contribute to malnutrition, the adequate nutritional approach when those conditions are present significantly influences patients' prognosis. In patients with AP, the goals of nutritional care are to prevent malnutrition, correct a negative nitrogen balance, reduce inflammation, and improve outcomes such as local and systemic complications and mortality. Malnutrition in patients with CP is common but often a late manifestation of the disease, leading to decreased functional capacity and quality of life and increased risk of developing significant osteopathy, postoperative complications, hospitalization, and mortality. Cancer-related malnutrition is common in patients with PC, and it is now well recognized that early nutritional support can favorably impact survival, not only by increasing tolerance and response to disease treatments but also by improving quality of life and decreasing postoperative complications. The aim of this review was to emphasize the role of nutrition and to propose a systematic nutritional approach in patients with AP, CP, and PC."
  },
  {
    "id": "28",
    "pt": "Introdução: O objetivo deste estudo foi caracterizar as lesões traumáticas tauromáquicas ocorridas nas touradas à corda nos Açores no que diz respeito à causa do incidente, mecanismo de trauma, área anatómica mais afetada e gravidade das lesões. Métodos: Estudo unicêntrico, transversal, com a colheita prospetiva de dados realizada durante dois anos. Foram incluídos os doentes que consecutivamente recorreram ao serviço de urgência do hospital local por lesões traumáticas ocorridas por trauma direto com o animal ou quedas aquando da fuga ou manuseio da corda. Foram colhidos dados demográficos gerais, características da lesão, tratamentos efetuados, necessidade de internamento hospitalar e mortalidade. Foi realizada uma análise estatística descritiva com recurso ao software estatístico SPSS. Resultados: Registaram-se 56 admissões hospitalares e 80 lesões traumáticas. A principal causa de traumatismo foi o trauma direto com o animal (37; 66,07%) e o mecanismo de lesão foi o trauma fechado (56; 100%). As áreas anatómicas mais afetadas foram a cabeça e pescoço (27; 33,75%). A mediana de Injury Severity Score foi de 4 à admissão hospitalar. Cinco doentes (8,92%) apresentaram trauma major. Dez doentes (17,85%) necessitaram de internamento hospitalar com uma mediana de dias de internamento de sete (IIQ 4,5 dias). Três (30%) dos doentes internados necessitaram de internamento em unidade de cuidados intensivos. Seis doentes (10,71%) foram submetidos a cirurgia. Conclusão: A principal causa de traumatismo foi o trauma direto com o animal e o mecanismo de lesão foi o trauma fechado. As áreas anatómicas mais afetadas foram a cabeça e pescoço. Estes dados constituem um alerta para o impacto destes eventos no que diz respeito aos custos económicos que acarretam, aos custos para a saúde da população local, às medidas de segurança atualmente implementadas e à disponibilidade dos meios necessários para tratar estes doentes.",
    "en": "The aim of the study was to describe trauma injuries associated with rope bullfights in the Azores, Portugal, regarding the cause of the incident, trauma mechanism, most affected anatomical areas, and injury severity. Two-year cross-sectional study in the local hospital with prospective data collection. Patients who were consecutively admitted to the local hospital's emergency department with trauma injuries from the bull's direct impact or from falls either during the bull's escape or when handling the rope, were included. Data on general demographics, lesion characteristics, treatments, need for hospitalization and mortality were collected. Fifty-six incidents and 80 trauma injuries were identified. The main cause of trauma was the bull's direct impact (37; 66.07%) and the mechanism of injury was blunt trauma in all patients (100%; 56). Head and neck injuries (27; 33.75%) were the most common. The median Injury Severity Score at the emergency department admission was 4. Major trauma was noted in five patients (8.92%). Ten patients (17.85%) needed hospitalization with a median hospital stay of seven days. Three of the 10 hospitalized patients (30%) were previously admitted to the intensive care unit. Surgery was performed in six patients (10.71%). The main cause of trauma was the bull's direct impact, and the mechanism of injury was blunt trauma. The most affected anatomical areas were the head and neck. These findings are a wake-up call to the impact of these events regarding the economic costs they entail, the costs for the health of the local population, the safety measures currently implemented and the availability of the necessary means to treat these patients."
  },
  {
    "id": "29",
    "pt": "Avaliamos as propriedades psicométricas de um novo instrumento “Mental Illness Sexual Stigma Questionnaire” (MISS-Q; Questionário de Estigma Sexual na Doença Mental). Entrevistamos 641 adultos sexualmente ativos (18 a 80 anos), frequentando clínicas psiquiátricas ambulatoriais públicas no Rio de Janeiro sobre suas experiências de estigma. Foram extraídos nove fatores por meio da análise exploratória fatorial e rotulados: ‘discriminação individual por parte de outros’; ‘disposição pessoal para falar sobre sexualidade’; proibições pessoais e familiares; ‘desvalorização sexual de si mesmo’; ‘percepção de atratividade’; ‘dissimulação da doença mental’; ‘percepção da competência de papel sexual’; ‘retirada’; e ‘locus de sociosexual ao controle’. ‘Retirada’ e ‘locus de controle social-sexual’ mostraram propriedades psicométricas fracas e foram excluídos da análise posterior. Os sete fatores restantes tinham altas cargas fatoriais (0,39 a 0,86), variando de suficiente até confiabilidade ótima (Ordinal α variou de ,57 a ,88), e boa validade convergente e discriminante. O resultante MISS-Q é o primeiro instrumento que avalia o estigma sexual da doença mental com propriedades psicométricas demonstradas. Pode ser útil na redução do estigma, proteção da saúde sexual e promoção à recuperação.",
    "en": "We evaluated the psychometric properties of a new instrument \"Mental Illness Sexual Stigma Questionnaire\" (MISS-Q). We interviewed 641 sexually active adults (ages 18-80) attending public outpatient psychiatric clinics in Rio de Janeiro about their stigma experiences. Nine factors were extracted through exploratory factor analysis (EFA) and labeled: 'individual discrimination by others'; 'staff willingness to talk about sexuality'; 'staff and family prohibitions'; 'sexual devaluation of self'; 'perceived attractiveness'; 'mental illness concealment'; 'perceived sexual role competence'; 'withdrawal'; and 'locus of social-sexual control'. 'Withdrawal' and 'locus of social-sexual control' showed poor psychometric properties and were excluded from further analysis. The remaining seven factors had high factorial loadings (.39 to .86), varying from sufficient to optimal reliability (Ordinal α ranged from .57 to .88), and good convergent and discriminant validity. The resulting MISS-Q is the first instrument assessing mental illness sexual stigma with demonstrated psychometric properties. It may prove useful in reducing stigma, protecting sexual health, and promoting recovery."
  },
  {
    "id": "30",
    "pt": "A dermatite atópica canina (DAC) é uma doença complexa e multifatorial comum que envolve, entre outros, predisposição genética, fatores ambientais e sensibilização alérgica. Esta revisão sintetiza as evidências atuais sobre o papel dos fatores genéticos, ambientais e de sensibilização alérgica na patogênese da DAC desde a última revisão da ICADA em 2015. MATERIAIS E MÉTODOS: Foram revisados os bancos de dados de citação online e anais de congressos internacionais sobre fatores genéticos e ambientais e alérgenos relevantes para a DAC publicados entre 2015 e 2022. Apesar do imenso esforço de pesquisa, a base genética detalhada que predispõe à DAC e o efeito de uma variedade de fatores ambientais ainda precisa de maior esclarecimento. Estudos de genoma completo e investigação de biomarcadores genéticos, como os microRNAs, proporcionaram algumas informações inéditas. Os fatores ambientais parecem desempenhar um papel primordial. Estilo de vida, principalmente durante a infância, parece ter um impacto importante no desenvolvimento do sistema imune. Fatores como ser criado em um ambiente rural, família numerosa, contato com outros animais e uma dieta à base de carne não processada parece reduzir o risco para o subsequente desenvolvimento da DAC. Parece que Toxocara canis possui um efeito protetor contra DAC induzida por Dermatophagoides farina. Os ácaros da poeira doméstica (D. farinae and D. pteronyssinus) continuam sendo o grupo de alérgenos a que os cães atópicos mais comumente reagem. Atualmente, os principais alérgenos relacionados ao D. farinae em cães são Der f 2, Der f 15, Der f 18 e Zen 1. CONCLUSÕES E RELEVÂNCIA CLÍNICA: A dermatite atópica canina (DAC) continua sendo uma doença complexa, geneticamente heterogênea que é influenciada por múltiplos fatores ambientais. Mais estudos bem delineados são necessários para esclarecer o papel da genética, fatores ambientais e principais alérgenos na patogênese da DAC.",
    "en": "Canine atopic dermatitis (cAD) is a common, complex and multifactorial disease involving, among others, genetic predisposition, environmental factors and allergic sensitisation. This review summarises the current evidence on the role of genetic and environmental factors and allergic sensitisation in the pathogenesis of cAD since the last review by ICADA in 2015. Online citation databases and proceedings from international meetings on genetic factors, environmental factors and allergens relevant to cAD that had been published between 2015 and 2022 were reviewed. Despite intensive research efforts, the detailed genetic background predisposing to cAD and the effect of a wide range of environmental factors still need more clarification. Genome-wide association studies and investigations on genetic biomarkers, such as microRNAs, have provided some new information. Environmental factors appear to play a major role. Lifestyle, especially during puppyhood, appears to have an important impact on the developing immune system. Factors such as growing up in a rural environment, large size of family, contact with other animals, and a nonprocessed meat-based diet may reduce the risk for subsequent development of cAD. It appears that Toxocara canis infection may have a protective effect against Dermatophagoides farinae-induced cAD. House dust mites (D. farinae and D. pteronyssinus) remain the most common allergen group to which atopic dogs react. Currently, the major allergens related to D. farinae in dogs include Der f 2, Der f 15, Der f 18 and Zen 1. Canine atopic dermatitis remains a complex, genetically heterogeneous disease that is influenced by multiple environmental factors. Further, well-designed studies are necessary to shed more light on the role of genetics, environmental factors and major allergens in the pathogenesis of cAD."
  },
  {
    "id": "31",
    "pt": "O desfecho satisfatório na abordagem cirúrgica da obesidade deve contemplar, além da perda de peso, alteração significativa nas comorbidades preexistentes e na qualidade de vida dos pacientes. Avaliar a qualidade de vida no pós-operatório tardio de pacientes submetidos à cirurgia de gastrectomia vertical por videolaparoscopia. Foi aplicado o questionário \"Bariatric Analysis and Reporting Outcome System\" (BAROS) em pacientes submetidos à gastrectomia vertical por videolaparoscopia. Foram avaliados 47 pacientes, entre 21 e 60 anos de idade. O IMC médio antes da operação era 43,06±5,87 kg/m². A média percentual de redução do excesso de peso após foi de 85,46±23,6%. A pontuação obtida pelos pacientes no questionário sobre a melhora na qualidade de vida evidenciou resultado excelente (36,17%), ótimo (40,43%), bom (21,28%) e razoável (2,13%). Houve melhora clínica após a operação em todas as comorbidades investigadas. A perda de peso foi fundamental para a melhoria na qualidade de vida e proporcionou resolução ou a melhora clínica em todas as comorbidades investigadas.",
    "en": "Mesenteric ischemia is a challenging diagnosis. Delay in diagnosis can lead to extent bowel necrosis and poor outcomes. Ischemia and reperfusion syndrome plays an important role in this scenario. To access effects of different post-conditioning cycles on mesenteric ischemia-reperfusion syndrome. Twenty-five rats were assigned into five groups: Sham, used to establish normal parameters; control group, submitted to mesenteric ischemia for 30 min; in groups GP3, GP1 and GP30, ischemia was followed by post-conditioning protocol, which consisted of 1 cycle of 3 min (GP3), 3 cycles of 1 min (GP1) or 6 cycles of 30 s (GP30), respectively. Ileum samples were harvested after one hour of reperfusion. Intestinal mucosal injury was evaluated through histopathological analysis. The average of mesenteric injury degree was 0 in the sham group, 3.6 in the control group, 3.4 in GP3, 3.2 in GP1, and 3.0 in GP30; villous length average was 161.59 in sham group, 136.27 in control group, 135.89 in GP3, 129.46 in GP1, and 135.18 in GP30. Was found significant difference between sham and other groups (p<0.05); however, there was no difference among post-conditioning groups. Post-conditioning adopted protocols were not able to protect intestinal mucosa integrity after mesenteric ischemia and short term reperfusion."
  },
  {
    "id": "32",
    "pt": "Uma nova anomalia congênita da haste pilosa semelhante ao fenótipo de pelo lanceolado dos roedores foi descrita em uma ninhada de quatro gatos domésticos de pelo curto (DSH). Dados relacionados a enfermidades da haste e folículo piloso permanecem escassos na medicina veterinária. Descrever e comparar as anomalias estruturais nestes gatos com outras distrofias pilosas em gatos e outros mamíferos. Um gato DSH apresentando alopecia não inflamatória progressiva. MÉTODOS: Avaliação histopatológica, microscopia eletrônica de varredura e transmissão e análise elementar baseada em raio-X foram utilizadas para caracterizar as alterações de pele e pelos em gatos nascidos com alopecia. Os achados foram comparados a dados arquivados de gatos normais e ratos com mutação de pelo lanceolado (Dsg4 À microscopia de varredura e óptica, observou-se pelos com defeitos nas pontas, que se apresentavam em formato de lança ou ponta de lança. Os achados histológicos foram hastes pilosas dilatadas, inicialmente acima da matriz do bulbo piloso e posteriormente nas partes distais dos folículos pilosos telógenos, similar ao observado nos ratos mutantes Dsg4",
    "en": "A new congenital hair-shaft abnormality resembling the lanceolate hair phenotype of rodents is described in a litter of four domestic short hair (DSH) cats. Data relating to hair shaft and follicle disorders remain scarce in veterinary medicine. To describe and compare structural abnormalities in these cats with other hair dystrophies in cats and other mammals. A DSH cat litter with progressive noninflammatory alopecia. Histopathological evaluation, scanning and transmission electron microscopy, and X-ray based element analysis defined the hair and skin changes in cats born with alopecia. Findings were compared to archival data from normal cats and lanceolate hair (Dsg4 Light and scanning electron microscopy of the hairs revealed lance- or spear-head shaped defects of the hair tip. Histological findings were swollen hair shafts, initially above the hair bulb matrix and later found in the distal parts of the telogen hair follicles, similar to those observed in Dsg4 A rare form of congenital alopecia resulting in follicular dystrophy is described in cats which is similar to hair follicle and hair-shaft changes reported in several mutant mouse strains with single gene mutations in adhesion molecules or keratin genes."
  },
  {
    "id": "33",
    "pt": "verificar a validade clínica da proposição de um novo diagnóstico de enfermagem denominado sede perioperatória, com base na acurácia diagnóstica de seus indicadores clínicos, incluindo a magnitude de efeito de seus fatores etiológicos. MÉTODO: estudo de validação clínica diagnóstica com 150 pacientes cirúrgicos em um hospital universitário. Foram coletadas variáveis sociodemográficas e indicadores clínicos relacionados à sede. Empregou-se a técnica de análise de classe latente. dois modelos de classes latentes foram propostos para as características definidoras. O modelo ajustado no pré-operatório incluiu: lábios ressecados, saliva grossa, língua grossa, vontade de beber água, relato do cuidador, garganta seca e constante deglutição de saliva. No pós-operatório: garganta seca, saliva grossa, língua grossa, constante deglutição de saliva, vontade de beber água, gosto ruim na boca. Os fatores relacionados Temperatura do ambiente elevada e Boca seca estão associados à presença de sede, assim como as condições associadas Utilização de anticolinérgicos e Intubação. A prevalência de sede foi de 62,6% no pré-operatório e 50,2% no pós-operatório imediato. CONCLUSÃO: a proposição diagnóstica de sede perioperatória apresentou bons parâmetros de acurácia de seus indicadores clínicos e efeitos etiológicos. Essa proposição em uma taxonomia de enfermagem permitirá maior visibilidade, valorização e tratamento desse sintoma.",
    "en": "to verify the clinical validity of the proposition of a new nursing diagnosis called perioperative thirst, based on the diagnostic accuracy of its clinical indicators, including the magnitude of effect of its etiological factors. clinical diagnostic validation study with a total of 150 surgical patients at a university hospital. Sociodemographic variables and clinical indicators related to thirst were collected. The latent class analysis technique was used. two models of latent classes were proposed for the defining characteristics. The model adjusted preoperatively included: dry lips, thick saliva, thick tongue, desire to drink water, caregiver report, dry throat and constant swallowing of saliva. In the postoperative period: dry throat, thick saliva, thick tongue, constant swallowing of saliva, desire to drink water, bad taste in the mouth. The factors related to \"high ambient temperature\" and \"dry mouth\" are associated with the presence of thirst, as well as the associated conditions \"use of anticholinergics\" and \"intubation\". The prevalence of thirst was 62.6% in the pre and 50.2% in the immediate postoperative period. the diagnostic proposition of perioperative thirst showed good accuracy parameters for its clinical indicators and etiological effects. This proposition in a nursing taxonomy will allow greater visibility, appreciation and treatment of this symptom.(1) Evaluates the accuracy of the proposition of the nursing diagnosis perioperative thirst; (2) Allows refined diagnosis for use in clinical practice, teaching and research; (3) Strengthens the systematization of perioperative nursing care; (4) Highlights thirst management as part of care, considering its high prevalence and discomfort; (5) Presents a structure with good accuracy parameters which are representative of thirst."
  },
  {
    "id": "34",
    "pt": "Introdução: Os sobreviventes de doença crítica apresentam frequentemente sequelas a longo prazo. O objetivo deste estudo foi caracterizar os sobreviventes da COVID-19 grave e avaliar a qualidade de vida após a alta hospitalar. Material e Métodos: Série de casos que inclui sobreviventes COVID-19 admitidos no Serviço de Medicina Intensiva de um Hospital Universitário. A consulta de seguimento foi realizada entre o 30º e o 90º dia após alta hospitalar. A qualidade de vida foi avaliada através do questionário EQ-5D com cinco níveis (EQ-5D-5L) e a funcionalidade através do instrumento World Health Organization Disability Assessment Schedule 2.0 (WHODAS 2.0) de 12 questões. Resultados: Foram incluídos 45 sobreviventes, 28 homens (62,2%), idade mediana de 63,0 anos. No questionário EQ-5D-5L 29 sobreviventes (64,4%) mostraram problemas moderados a extremos em alguma dimensão: seis (13,3%) na mobilidade, sete (13,3%) nos cuidados pessoais, 23 (51,1%) nas atividades habituais, 14 (31,1%) na dor/desconforto e 17 (37,8%) na ansiedade/depressão. No WHODAS 2.0 37 sobreviventes (82,2%) revelaram alterações funcionais moderadas a extremas em alguma questão: 19 (42,2%) em permanecer de pé por longos períodos, 18 (40,0%) em percorrer longas distâncias, 14 (31,1%) em cuidar das responsabilidades domésticas e 17 (37,8%) no dia-a-dia no trabalho; 23 (51,1%) mostraram-se emocionalmente afetados pelos seus problemas de saúde. Discussão: A avaliação dos sobreviventes COVID-19 após a doença crítica demonstra que a mobilidade, a dor/desconforto e a ansiedade/depressão são os principais problemas que persistem um a três meses após a alta hospitalar. Conclusão: O acompanhamento estruturado após alta poderá ter impacto significativo na qualidade de vida destes doentes.",
    "en": "Long-term health impairments are often experienced among survivors of critical illness, which may have a negative impact on their quality of life. The aim of this study was to characterize COVID-19 survivors of critical illness and to evaluate health-related quality of life and disability following hospital discharge. This is a retrospective case-series study that included COVID-19 survivors admitted to the Intensive Care Medicine Department of a University Hospital. Follow-up evaluation was performed between the 30th and the 90th day after discharge. Quality of life was explored using the five-level version of the EQ-5D instrument (EQ-5D-5L) and functionality using the 12-question World Health Organization Disability Assessment Schedule 2.0 (WHODAS 2.0). Forty-five survivors were enrolled, 28 (62.2%) men, median age 63.0 years. The EQ-5D-5L questionnaire showed moderate to extreme problems in some dimension in 29 patients (64.4%): mobility in six (13.3%), self-care in seven (13.3%), usual activities in 23 (51.1%), pain/discomfort in 14 (31.1%) and anxiety/depression in 17 (37.8%). When using the 12-question WHODAS 2.0 questionnaire, moderate to extreme disability was reported in some question in 37 patients (82.2%): 19 (42.2%) in standing for long periods, 18 (40.0%) in long-distance walking; 14 (31.1%) on taking care of household responsibilities and 17 (37.8%) in their day-to-day work; 23 (51.1%) felt emotionally affected by their health problems. Based on COVID-19 survivors-reported outcomes after critical illness, mobility, pain/discomfort, and anxiety/depression were the main problems that persisted one to three months after hospital discharge. An organized follow-up structure is crucial to improve health-related quality of life in critical COVID-19 survivors."
  },
  {
    "id": "35",
    "pt": "A doença de Hansen, vulgarmente conhecida como lepra, é uma doença infecciosa causada por Mycobacterium leprae. Sendo rara nos países desenvolvidos, configura uma doença de importação cada vez mais frequente considerando o fluxo migratório de países onde é endémica. Apresentamos o caso de um homem de 21 anos que recorreu ao serviço de urgência por poliartralgias de caráter aditivo envolvendo grandes articulações, pápulas e placas eritematosas nos membros com bolhas e necrose central e febre com calafrio com uma semana de evolução. Foi realizada biópsia cutânea que revelou infiltrado neutrofílico com granulomas de distribuição perineural e baciloscopia com deteção de bacilos ácido-álcool resistentes. Foi estabelecido o diagnóstico de DH multibacilar com reação lepromatosa tipo 2 (eritema nodoso leproso), apresentando melhoria clínica sob corticoterapia. O eritema nodoso leproso cursa habitualmente com lesões dolorosas, configurando uma apresentação atípica de lepra, sobretudo na presença de bolhas e necrose, tornando este diagnóstico altamente desafiante. O estigma social é frequentemente limitativo na aceitação da doença e adesão ao tratamento.",
    "en": "Hansen's disease, commonly known as leprosy, is an infectious disease caused by Mycobacterium leprae. Being rare in developed countries, it is an increasingly common imported disease due to the migratory flow from countries where it is endemic. We present the case of a 21-year-old man who went to the emergency department with complaints of additive polyarthralgia involving large joints, papules, and erythematous plaques on the limbs with bullae and central necrosis and fever with chills for one week. Skin biopsy was performed revealing neutrophilic infiltrate with perineural granulomas. The bacilloscopy detected acid-alcohol resistant bacilli. The diagnosis of multibacillary HD with type 2 lepromatous reaction (erythema nodosum leprosum - ENL) was established, showing clinical improvement under corticosteroid therapy. ENL usually presents with painful lesions, being an atypical presentation of leprosy, especially in the presence of bullae and necrosis, making diagnosis difficult and challenging. Social stigma is often present making it difficult to accept the disease as well as adherence to treatment."
  },
  {
    "id": "36",
    "pt": "Introdução: O melanoma maligno é a neoplasia cutânea mais agressiva, e a sua incidência tem vindo a aumentar nas últimas décadas. A possibilidade de cura depende de um diagnóstico atempado, sendo fundamental o conhecimento da sua epidemiologia para a implementação de programas de prevenção primária e deteção precoce do melanoma. Material e Métodos: Foi efetuada revisão dos processos clínicos dos doentes com melanoma maligno cutâneo primário, diagnosticados entre janeiro de 2006 e dezembro de 2012, no Centro Hospitalar de São João, Porto. Resultados: Analisaram-se os 148 casos de melanoma diagnosticados neste período, tendo-se observado um predomínio do sexo feminino (razão F:M - 1,6:1). A média etária na altura do diagnóstico foi de 61 anos. As localizações mais frequentemente envolvidas foram os membros inferiores e o tronco. No sexo masculino o dorso foi o local mais afetado, enquanto no sexo feminino as lesões ocorreram, preferencialmente, nas pernas. O melanoma de extensão superficial foi o subtipo predominante em quase todas as faixas etárias. Verificou-se um predomínio dos melanomas finos e o índice mitótico foi intermédio (1-6 mitoses/ mm2) na maioria dos doentes. A ulceração esteve presente em 22,3% dos casos e predominou nos melanomas espessos e no subtipo nodular. A maioria dos doentes encontrava-se no estádio IA. A progressão para doença metastática ocorreu em 20 doentes. Discussão: O perfil do doente com melanoma cutâneo, no Centro Hospitalar de São João, apresenta características relativamente semelhantes às descritas na literatura. Conclusão: O predomínio dos melanomas finos, considerados de melhor prognóstico, é provavelmente, o resultado de um diagnóstico cada vez mais precoce.",
    "en": "Malignant melanoma is the most aggressive skin cancer and its incidence has been increasing in recent decades. The cure depends on early diagnosis and understanding melanoma epidemiology is of great importance for the implementation of programs of primary prevention and early detection. We reviewed the clinical cases of primary cutaneous malignant melanoma diagnosed between January 2006 and December 2012 at Centro Hospitalar de São João, in Porto. An overall of 148 cases of melanoma were analyzed and a female predominance was observed (ratio F:M - 1.6:1). The average age at diagnosis was 61 years. The locations most frequently affected were the lower limbs and trunk. In males the back was the most frequently involved, while in females the lesions occurred preferentially in the legs. Superficial spreading melanoma prevailed in almost all age groups. There was a predominance of thin melanomas and the mitotic index was intermediate (1-6 mitoses/ mm2) in most patients. The ulceration was present in 22.3% of cases and prevailed in thick melanomas as well in nodular subtype. Most patients present at stage IA. There was progression to metastatic disease in 20 patients. The profile of patients with cutaneous melanoma in Centro Hospitalar de São João has characteristics relatively similar to those described in the literature. The prevalence of thin melanomas, generally with a better outcome, is probably the result of an earlier detection."
  },
  {
    "id": "37",
    "pt": "As lesões renais císticas são diagnósticos frequentes na prática do médico radiologista, sendo sua caracterização fundamental na determinação da conduta e prognóstico. A classificação de Bosniak permitiu, por meio de tomografia computadorizada, uniformizar e categorizar tais lesões em ordem crescente de malignidade (I, II, IIF, III e IV), sendo esta avaliação realizada de maneira simples e precisa. Este ensaio iconográfico realizado com tomografia computadorizada multidetectores, de casos selecionados dos arquivos do nosso serviço, tem como objetivo demonstrar achados de imagem que possam auxiliar no reconhecimento dos principais aspectos diagnósticos dos cistos renais.",
    "en": "Renal cystic lesions are usually diagnosed in the radiologists' practice and therefore their characterization is crucial to determine the clinical approach to be adopted and prognosis. The Bosniak classification based on computed tomography findings has allowed for standardization and categorization of lesions in increasing order of malignancy (I, II, IIF, III and IV) in a simple and accurate way. The present iconographic essay developed with multidetector computed tomography images of selected cases from the archives of the authors' institution, is aimed at describing imaging findings that can help in the diagnosis of renal cysts."
  },
  {
    "id": "38",
    "pt": "Analisar diferenças sociodemográficas em termos de conhecimento, compreensão, uso e efeito da rotulagem nutricional entre adolescentes mexicanos e chilenos. Foram realizadas pesquisas on-line entre adolescentes de 10 a 17 anos ao longo de 2019 (n=2631). Os participantes relataram que conheciam, compreendiam e usavam as tabelas de informação nutricional e a rotulagem frontal de embalagens específicas de seus respectivos países (Chile: rotulagem de advertência; México: valores diários de referência). Além disso, os participantes relataram sua percepção sobre a saudabilidade de um suco de fruta adoçado depois de ver uma de seis versões diferentes de rotulagem frontal (controle sem rótulo, Health Star Rating, rótulos de advertência, valores diários de referência, semáforo nutricional ou Nutri-Score) durante uma tarefa experimental. Um maior conhecimento autodeclarado sobre nutrição foi associado a maior conhecimento, compreensão e uso de tabelas de informação nutricional e rotulagem frontal, com exceção do uso de rótulos de advertência. Os rótulos de advertência foram o tipo de rotulagem frontal mais efetivo para reduzir a percepção de saudabilidade do suco de fruta adoçado em comparação com o controle sem rótulo e outros tipos de rotulagem frontal. No Chile, o efeito dos valores diários de referência variou de acordo com a renda, enquanto no México o Nutri-Score variou de acordo com a idade. Os resultados sugerem que o conhecimento, a compreensão, o uso e o impacto da rotulagem nutricional variam de acordo com fatores demográficos, favorecendo uma renda mais alta e conhecimento sobre nutrição. Apesar disso, é provável que os rótulos de advertência tenham um impacto positivo sobre o conhecimento e os comportamentos relativos à nutrição entre adolescentes mexicanos e chilenos, independentemente do grupo sociodemográfico a que pertencem.",
    "en": "To examine sociodemographic differences in the awareness, understanding, use and effect of nutrition labels among Mexican and Chilean youth. Online surveys among youth (10-17 years) were obtained in 2019 (n=2631). Participants reported their awareness, understanding, and use of their country-specific nutrition facts tables (NFT) and front-of-pack labels (FOPL) (Chile: warning labels [WLs]; Mexico: guideline daily amounts [GDA]). Additionally, participants reported their perceived healthfulness of a sweetened fruit drink after viewing one of six versions of it with different FOPL (no-label control, Health Star Rating, WLs, GDAs, Traffic Light, or Nutri-Score) during an experimental task. Higher self-reported nutrition knowledge was associated with higher NFT and FOPL awareness, understanding, and use, except for WL use. WLs were the most effective FOPL in decreasing the perceived healthfulness of the sweetened fruit drink compared to a no-label condition and other FOP labels. In Chile, the effect of GDA differed by income adequacy, while in Mexico Nutri-Score differed by age. Results suggest that nutrition label awareness, use, understanding, and impact differ across demographics, favoring higher income and nutrition knowledge. Despite this, WLs are likely to have a positive impact on nutrition-related knowledge and behaviors among Mexican and Chilean youth, independently of their socio-demographic groups."
  },
  {
    "id": "39",
    "pt": "Sistematizar as referências da literatura relacionadas à associação entre consumo de bebidas açucaradas não alcoólicas, leite e índice de massa corporal (IMC) em adolescentes. Realizou-se a pesquisa dos artigos nos portais PubMed (US National Library of Medicine National Institutes of Health) e BVS (Biblioteca Virtual em Saúde). Os descritores foram: adolescente, adulto jovem, bebidas, ingestão de líquidos, obesidade, sobrepeso, IMC e estado nutricional. Utilizaram-se os filtros: idade entre 10 e 19 anos e artigos em português e inglês, publicados entre 2011 e 2015. Trinta estudos foram selecionados (22 transversais, 4 coortes, 1 ensaio clínico aleatório, 1 caso-controle e 1 quase experimental). Dos 20 estudos que abordaram bebidas açucaradas em geral, 55% encontraram associação entre consumo e aumento do IMC. Em relação aos estudos sobre a ingestão de refrigerantes, todos apresentaram associação entre consumo e aumento do IMC. Dos estudos sobre leite, somente um demonstrou associação entre consumo e aumento do IMC. Três artigos mostraram proteção entre consumo de leite e aumento do IMC, e três trabalhos não encontraram associação de seu consumo com aumento do IMC. Dezenove estudos possuíam amostras representativas e outros 20 declararam ter amostras aleatórias. Dos artigos com questionários, 84% eram validados. Verifica-se que não há consenso na literatura pesquisada sobre a associação entre consumo de bebidas açucaradas não alcoólicas, leite e IMC de adolescentes.",
    "en": "To systematize literature references addressing the association of sugar-sweetened beverage (SSB) and milk intake with body mass index (BMI) in adolescents. A search was carried out in PubMed (US National Library of Medicine National Institutes of Health) and BVS (Virtual Library in Health). The descriptors used were: adolescents, young adult, beverages, drinking, obesity, overweight, BMI, and nutritional status. The following filters were applied: age ranging from 10 to 19 years, studies published in Portuguese or English language between 2011-2015. Thirty studies were selected (22 cross-sectional studies, 4 cohort studies, 1 randomized clinical trial, 1 case-control study, and 1 quasi-experimental study). There was association between the intake of these beverages and increase in BMI in 55% of all 20 studies that dealt with sugary drinks. When it came to soft drinks, 100% of studies reported association with increase in BMI. As to milk intake, only one article showed association with increased BMI. Three articles reported milk as a protection factor against increase in BMI; three studies found no association between this intake and BMI. Nineteen studies had representative samples and 20 surveys reported random samples. Among papers using questionnaires, 84% had been validated. There is no consensus in the literature about the association between SSB or milk intake and BMI in adolescents."
  },
  {
    "id": "40",
    "pt": "investigar os fatores que influenciam o letramento em saúde em pacientes com doença arterial coronariana. estudo transversal, incluindo 122 pacientes com coronariopatias (60,7% do sexo masculino; 62,07±8,8 anos); letramento em saúde e conhecimento específico da doença foram avaliados por meio de entrevista com os participantes, pelo Short Test of Functional Health Literacy in Adults e Short version of the coronary artery disease education questionnaire. Os dados foram descritos por medidas de tendência central e frequências. Fatores que influenciam o letramento em saúde foram determinados por modelo de regressão linear. O nível de significância adotado foi de 5%. O estudo foi aprovado pelo Comitê de Ética e Pesquisa. idade e hipertensão apresentaram uma relação inversa e significativa com letramento em saúde. Por outro lado, maior escolaridade e estar empregado associaram-se com maiores pontuações no instrumento de letramento em saúde. O conhecimento específico da doença não influenciou o letramento em saúde. As variáveis do modelo de regressão explicaram 55,3% do letramento inadequado. no presente estudo o conhecimento sobre a doença não influência o letramento em saúde, mas os profissionais devem considerar os fatores sociodemográficos e clínicos para planejar as intervenções.",
    "en": "to investigate the factors that exert an influence on health literacy in patients with coronary artery disease. a crosssectional study, including 122 patients with coronary diseases (60.7% male; 62.07 ± 8.8 years old). Health literacy and specific knowledge about the disease were evaluated through interviews with the participants by means of the Short Test of Functional Health Literacy in Adults and the Short version of the coronary artery disease education questionnaire. The data were described by means of central tendency measures and frequencies. The factors that exert an influence on health literacy were determined by means of a linear regression model. The significance level adopted was 5%. The study was approved by the Research Ethics Committee. age and arterial hypertension presented an inverse and significant relationship with health literacy. On the other hand, higher schooling levels and having a job were associated with better scores in the health literacy instrument. Specific knowledge about the disease did not exert any influence on health literacy. The variables included in the regression model explained 55.3% of inadequate literacy. this study, knowledge about the disease exerts no influence on health literacy: however, the professionals should consider the sociodemographic and clinical factors to plan the interventions."
  },
  {
    "id": "41",
    "pt": "As interações medicamentosas são considerações significativas para testes intradérmicos (IDT). A trazodona (TRZ) é um ansiolítico e antagonista histaminérgico (H Quatorze cães não ansiosos, não atópicos e saudáveis, pertencentes a clientes, foram incluídos neste estudo randomizado, cego e cruzado. MATERIAIS E MÉTODOS: Os cães foram randomizados para receber TRZ em dose baixa (4 mg/kg) (Teva Pharmaceuticals), TRZ em dose alta (8 mg/kg) ou não receber TRZ por via oral 2 horas antes da sedação intravenosa com dexmedetomidina (5 mcg/kg) (Dexdomitor; Zoetis). O teste intradérmico foi realizado com cinco diluições quádruplas de histamina (1:100.000 a 1:25.600.000 p/v; Greer) e solução salina 0,9% (Hospira), permitindo um período de intervalo mínimo de 2 semanas entre os tratamentos. Dois observadores, que desconheciam o tratamento e a identidade das injeções, avaliaram cada teste utilizando métodos subjetivos e objetivos previamente estabelecidos. O diâmetro médio da pápula de histamina 1:1.600.000 w/v foi significativamente menor com dose baixa de TRZ (4 mg/kg) em comparação ao grupo controle (p = 0,048; ANOVA de medidas repetidas com teste post hoc de Tukey). Para todas as outras diluições de histamina e solução salina, o diâmetro médio da pápula não foi significativamente diferente entre os grupos. Não houve diferenças significativas nos escores subjetivos de todas as diluições de histamina e solução salina (p > 0,05; teste de Friedman). CONCLUSÃO E RELEVÂNCIA CLÍNICA: Uma dose oral única de TRZ não afeta adversamente as reações intradérmicas de histamina em cães.",
    "en": "Drug interactions are significant considerations for intradermal testing (IDT). Trazodone (TRZ) is an anxiolytic and selective histaminergic (H Trazodone will not adversely affect intradermal histamine reactions in dogs. Fourteen nonanxious, nonatopic, healthy client-owned dogs were enrolled in this randomised, blinded, cross-over study. Dogs were randomised to receive low-dose TRZ (4 mg/kg) (Teva Pharmaceuticals), high-dose TRZ (8 mg/kg) or no TRZ per os two hours before intravenous sedation with dexmedetomidine (5 mcg/kg) (Dexdomitor; Zoetis). Intradermal testing was performed with five quadrupling dilutions of histamine (1:100,000 to 1:25,600,000 w/v; Greer) and 0.9% saline (Hospira), observing a minimum two weeks washout period between treatments. Two observers, who were blinded to treatment and the identity of the injections, evaluated each test using previously established subjective and objective methods. The mean wheal diameter of histamine 1:1,600,000 w/v was significantly smaller with low-dose TRZ (4 mg/kg) compared to the control group (p = 0.048; repeated measures ANOVA with post hoc Tukey's test). For all other histamine dilutions and saline, mean wheal diameter was not significantly different among groups. There were no significant differences in the subjective scores of all histamine dilutions and saline (p > 0.05; Friedman test). A single oral dose of TRZ does not adversely affect intradermal histamine reactions in dogs."
  },
  {
    "id": "42",
    "pt": "Avaliar a técnica de reconstrução do tendão do músculo peitoral maior com ruptura total com o uso do botão cortical ajustável. Estudo prospectivo de 27 pacientes do sexo masculino com média de 29,9 anos (DP = 5,3 anos) e acompanhamento de 2,3 anos. A técnica cirúrgica usada representa o uso de enxerto autólogo do tendão semitendineo e grácil e botão cortical ajustável. Os pacientes foram avaliados funcionalmente pelo critério de Bak. O tratamento cirúrgico de reconstrução do tendão do músculo peitoral maior foi feito na fase precoce (três semanas) em seis pacientes (22,2%) e na fase tardia em 21 (77,8%). Os pacientes operados com a técnica de botão cortical ajustável obtiveram 96,3% de excelentes ou bons resultados contra apenas 3,7% de resultados ruins (critério de Bak). Do total, 85,2% sofreram lesão no exercício do supino e 14,8% eram praticantes de jiu-jitsu ou luta. Todos os atletas de levantamento de peso tinham história de uso de esteroide anabolizante. A reconstrução do tendão do músculo peitoral maior rompido, com grande retração muscular (tardia ou precoce) com o uso do botão cortical com ajuste e enxerto autólogo de flexores do joelho representa uma boa opção de tratamento.",
    "en": "To assess the tendon reconstruction technique for total rupture of the pectoralis major muscle using an adjustable cortical button. Prospective study of 27 male patients with a mean age of 29.9 (SD = 5.3 years) and follow-up of 2.3 years. The procedure consisted of autologous grafts taken from the semitendinosus and gracilis tendons and an adjustable cortical button. Patients were evaluated functionally by the Bak criteria. The surgical treatment of pectoralis major muscle tendon reconstruction was performed in the early stages (three weeks) in six patients (22.2%) and in 21 patients (77.8%), in the late stages. Patients operated with the adjustable cortical button technique obtained 96.3% excellent or good results, with only 3.7% having poor results (Bak criteria). Of the total, 85.2% were injured while performing bench press exercises and 14.8%, during the practice of Brazilian jiu-jitsu or wrestling. All weight-lifting athletes had history of anabolic steroid use. The early or delayed reconstruction of ruptured pectoralis major muscle tendons with considerable muscle retraction, using an adjustable cortical button and autologous knee flexor grafts, showed a high rate of good results."
  },
  {
    "id": "43",
    "pt": "Biópsias de tecido não excisionais facilitam a confirmação pré-operatória do sarcóide equino, mas o medo da deterioração da lesão atualmente limita seu uso na investigação diagnóstica. Avaliar o efeito de uma biópsia por punch único na dinâmica de crescimento tumoral [espessura, área, circunferência, carga viral (CV) e Escala Visual Analógica (EVA)]. Seis cavalos de propriedade do cliente com 11 sarcóides de diversas classificações. MATERIAIS E MÉTODOS: O ritmo de crescimento foi registrada semanalmente, 12 semanas antes e 24 semanas após a biópsia. O efeito de uma biópsia por punção única na dinâmica do crescimento foi estimado por modelos lineares de efeitos mistos. O coeficiente de correlação de Spearman (SRCC) foi calculado para investigar correlações com o número de semanas antes e depois da intervenção. Embora alterações pós-biópsia estatisticamente significativas tenham sido registradas para todos os parâmetros, exceto LV, nenhum parâmetro aumentou consistentemente após a intervenção da biópsia. Em dois dos 11 sarcoides, o padrão de correlação de VL revelou correlações fortes e significativas: sarcoide 6 (pré: r = -0,66, p < 0,05; pós: r = 0,81, p < 0,001), aumento de CV; e sarcóide 8 (pré: r = 0,85, p < 0,001; pós: r = 0,17, p > 0,05), sem aumento adicional após biópsia. CONCLUSÕES E IMPORTÂNCIA CLÍNICA: Nossos resultados indicam que a deterioração da lesão pós-biópsia não é um conceito geral que se aplica a todos os sarcoides, e tanto a deterioração quanto a melhora são resultados possíveis ao longo de um período de 24 semanas. Mais estudos clínicos com um tamanho de amostra maior são necessários antes que uma conclusão definitiva possa ser feita.",
    "en": "Nonexcisional tissue biopsies facilitate pre-operative confirmation of equine sarcoid yet fear of lesion deterioration currently limits its use in the diagnostic workup. To evaluate the effect of a single punch biopsy on tumour growth dynamics [thickness, area, circumference, viral load (VL) and Visual Analog Scale (VAS)]. Six client-owned horses with 11 sarcoids of various classification. Growth dynamics were recorded on a weekly basis, 12 weeks pre- and 24 weeks post-biopsy. The effect of a single punch biopsy on growth dynamics was estimated by linear mixed-effect models. Spearman's rank correlation coefficient (SRCC) was calculated to investigate correlations with the number of weeks before and after the intervention. While statistically significant post-biopsy changes were recorded for all parameters except VL, no parameter was consistently increased after the biopsy intervention. In two of 11 sarcoids, the VL correlation pattern revealed significant strong correlations: sarcoid 6 (pre: r = -0.66, p < 0.05; post: r = 0.81, p < 0.001), increased VL; and sarcoid 8 (pre: r = 0.85, p < 0.001; post: r = 0.17, p > 0.05), no further increase after biopsy. Our results indicate that post-biopsy lesion deterioration is not a general concept that applies to all sarcoids, and both deterioration or improvement are possible outcomes over a 24-week period. Further clinical studies with a larger sample size are needed before a definitive conclusion can be made."
  },
  {
    "id": "44",
    "pt": "Apresentar evidências de fidedignidade intra e interavaliadores, e de consistência interna, dos escores do Instrumento de Avaliação Fonológica, a fim de que possa ser considerado fidedigno e válido para a utilização na prática clínica. Foram analisados 179 áudios dos registros de fala do instrumento, cuja coleta foi realizada a partir da sua aplicação no período de 5 meses em crianças na faixa etária dos cinco aos oito anos e 11 meses. Três juízes especialistas transcreveram no software a produção de fala de cada criança, o qual gerou relatórios de desempenho. Os dados de fala de cada criança foram comparados entre esses avaliadores, treinados e experientes em transcrição fonética, para verificar a concordância dos escores do instrumento. Para a análise da fidedignidade, foi verificada a consistência interna pelo Alpha de Cronbach e a confiabilidade intra e interavaliadores por meio do Coeficiente de Correlação Intraclasse. O Instrumento de Avaliação Fonológica apresentou evidências de alta consistência interna, com escores indicando excelente fidedignidade para avaliação dos fonemas do Português Brasileiro, como também uma adequada concordância entre os juízes acerca dos escores do instrumento. O instrumento apresentou evidências robustas de fidedignidade, sendo uma opção confiável e segura para ser utilizado em pesquisas brasileiras e na prática clínica para avaliar o sistema fonológico de crianças.",
    "en": "To present evidence of intra- and inter-rater reliability and internal consistency of the Phonological Assessment Instrument scores, so that it can be considered reliable and valid for use in clinical practice. 179 audio recordings of the instrument's speech samples were analyzed. The collection was carried out from its application in the period of 5 months in children aged from five to eight years and 11 months. Three expert judges transcribed the speech production of each child into the software, which generated performance reports. The speech data of each child were compared between these evaluators, who were trained and experienced in phonetic transcription, to verify the agreement of the instrument scores. For the reliability analysis, the internal consistency was verified using Cronbach's Alpha and the intra and inter-rater reliability using the Intraclass Correlation Coefficient. The Phonological Assessment Instrument showed evidence of high internal consistency, with scores indicating excellent reliability for the assessment of Brazilian Portuguese phonemes, as well as adequate agreement among the judges regarding the instrument scores. The instrument presented robust evidence of reliability, being a reliable and safe option to be used in Brazilian research and clinical practice to evaluate the phonological system of Brazilian children."
  },
  {
    "id": "45",
    "pt": "A terapia tópica é essencial para auxiliar na resolução da piodermite. (i) Avaliar a eficácia in vitro e a atividade residual em dois seguimentos de pelos tratados com um shampoo e um mousse contra estafilococos sensíveis e resistentes à meticilina; (ii) comparar porções distais e proximais dos pelos tratados com os produtos; (iii) descrever um novo método de difusão em disco para avaliar o efeito residual. Onze cães de pelagem mediana de propriedade privada. MATERIAIS E MÉTODOS: Neste estudo randomizado, cego e controlado negativamente, os cães foram tratados uma vez com shampoo de digluconato de clorexidina 3%-ophytrium 0,5% na lateral do tórax e com a mousse correspondente no lado oposto. Os pelos foram arrancados antes do tratamento, 2 horas após o tratamento e nos dias (D)2, D4, D7, D10 e D14. Os pelos foram pesados (0,01 g) e cortados (1,0 cm) da porção proximal, umedecidos com soro fisiológico e colocados em disco de difusão estéril para absorção da solução. Os feixes de pelos proximais e distais e os discos de difusão foram colocados em ágar inoculado com um isolado estafilocócico. As zonas de inibição foram medidas após a incubação. Os fios distais apresentaram zonas de inibição maiores (p < 0,001) em comparação aos fios proximais. A mousse apresentou diferenças significativas (p < 0,05) entre os tempos e as regiões tanto para os feixes quanto para os discos, enquanto o shampoo só apresentou diferença significativa (p < 0,001) entre os tempos para os pelos. CONCLUSÕES E RELEVÂNCIA CLÍNICA: A mousse foi eficaz e o shampoo foi apenas minimamente eficaz na inibição do crescimento bacteriano in vitro, com o maior efeito ocorrendo no período de 2 horas. As hastes pilosas distais tiveram maior inibição.",
    "en": "Topical therapy is essential in assisting with the resolution of pyoderma. (i) Evaluate the in vitro efficacy and residual activity of two different hair segments treated with shampoo and mousse against meticillin-sensitive and meticillin-resistant staphylococci; (ii) compare proximal and distal hair portions treated with the products and (iii) describe a new disc diffusion method for assessing residual efficacy. Eleven privately owned, medium-haired dogs. In this randomised, blinded and negatively controlled study, dogs were treated once with a 3% chlorhexidine digluconate-0.5% ophytrium shampoo on the lateral thorax, and the corresponding mousse on the opposite side. Hairs were plucked before treatment, two hours post-treatment, and day (D)2, D4, D7, D10 and D14. Hairs were weighed (0.01 g) and cut (1.0 cm) from the proximal portion, moistened with saline and placed on a sterile diffusion disc to absorb the solution. Proximal and distal hair bundles and diffusion discs were placed onto agar inoculated with an isolate of meticillin-sensitive or meticillin-resistant Staphylococcus pseudintermedius or Staphylococcus schleiferi. Inhibition zones were measured following incubation. Distal hairs had larger (p < 0.001) inhibition zones compared to proximal hairs. Mousse had significant differences (p < 0.05) between time points and locations for both the hair bundles and discs, while shampoo only had a significant difference (p < 0.001) between time points for the hairs. Mousse was effective, and shampoo was only minimally effective in inhibiting bacterial growth in vitro, with the greatest effect occurring at the two hours time point. The distal hair shafts had greater inhibition."
  },
  {
    "id": "46",
    "pt": "Realizar a adaptação transcultural do Instrumento Profiles of Early Expressive Phonological Skills- Brazilian Portuguese (PEEPS-BP) - Lista expandida, realizando a validação de conteúdo. Estudo de adaptação transcultural, quantitativo e transversal, considerando critérios psicométricos. Realizou-se o estudo da lista de 423 palavras do Inventário de Desenvolvimento Comunicativo- MacArthur- Palavras e Sentenças, adaptado para o Português Brasileiro. O método foi dividido em quatro Etapas. A lista foi julgada por juízes especialistas (JE) e juízes não especialistas (JNE), considerando como critério a familiaridade da palavra para uma criança entre 24 e 36 meses, e a representatividade da palavra com brinquedo/objeto, contemplando as Etapas 1 e 2. Os juízes crianças analisaram, em situação de coleta de dados, a familiaridade e a representatividade das palavras-estímulos, apresentado na Etapa 3. Após, realizou-se o estudo piloto- Etapa 4, com as palavras-estímulo selecionadas. Na análise estatística dos juízes especialistas e não especialistas utilizou-se o índice de Concordância do Kappa Fleiss e Gwet. Na análise das respostas dos juízes crianças e no estudo piloto, a análise foi feita em relação ao tipo de resposta da criança, especificamente pontuando a nomeação espontânea do brinquedo/objeto, pontuando de forma qualitativa. O resultado da Etapa 1 e 2, e a concordância dos testes estatísticos para os critérios de Familiaridade e Representatividade foi de 45,7% para JE e 76,4% para JNE, e resultado de 100% para a concordância da Representatividade. Foram analisadas 122 palavras, resultantes dos critérios previamente estabelecidos, totalizando 34 palavras (exclusão de uma palavra por parte das pesquisadoras), totalizando 33 palavras-estímulos. Na Etapa 3, das 33 palavras-estímulos aplicadas, nove apresentaram pontuação de nomeação espontânea abaixo do esperado, sendo retestadas para a Etapa 4, Estudo Piloto. O resultado do Estudo Piloto evidenciou que das nove palavras-estímulos retestadas, quatro delas ainda apresentaram pontuação abaixo, sendo excluídas do estudo. Portanto com a aplicação do estudo piloto a lista expandida do PEEPS-BP, resultou em 29 palavras. O PEEPS-BP - Lista Expandida apresentou evidências de validade de conteúdo satisfatórias para a adaptação transcultural do teste.",
    "en": "To carry out the cross-cultural adaptation of the Instrument Profiles of Early Expressive Phonological Skills- Brazilian Portuguese (PEEPS-BP) - Expanded list, performing content validation. Cross-cultural, quantitative and cross- sectional adaptation study, considering psychometric criteria. A study was carried out on the list of 423 words from the Communicative Development Inventory - MacArthur - Words and Sentences, adapted to Brazilian Portuguese. The method was divided into four steps. The list was judged by expert judges (JE) and non-specialist judges (JNE), considering as a criterion the familiarity of the word for a child aged between 24 and 36 months, and the representativeness of the word with toy/object, contemplating Steps 1 and 2. The child judges analyzed, in a data collection situation, the familiarity and representativeness of the stimulus-words, presented in Step 3. Afterwards, the pilot study - Step 4, was carried out with the selected stimulus-words. In the statistical analysis by expert and non-specialist judges, the Fleiss' Kappa and Gwet Concordance index was used. In the analysis of the responses of the child judges and in the Pilot Study, the analysis was made in relation to the type of response of the child, specifically scoring the spontaneous naming of the toy/object, scoring qualitatively. The result of Steps 1 and 2, and the agreement of the statistical tests for the Familiarity and Representativeness criteria was 45.7% for JE and 76.4% for JNE, and a result of 100% for the agreement of Representativeness. A total of 122 words were analyzed, resulting from previously established criteria, totaling 34 words (exclusion of one word by the researchers), totaling 33 stimulus-words. In Stage 3, of the 33 stimulus-words applied, nine presented spontaneous naming scores below expectations, being retested for Step 4, the Pilot Study. The result of the Pilot Study showed that of the nine retested stimulus-words, four of them still had a score below, being excluded from the study. Therefore, with the application of the Pilot Study, the expanded list of PEEPS-BP resulted in 29 words. The PEEPS-BP - Expanded List showed satisfactory evidence of content validity for the cross-cultural adaptation of the test."
  },
  {
    "id": "47",
    "pt": "A dengue é uma doença transmitida por um vetor hematófago (mosquito) que possui um impacto significativo na saúde pública mundial. O mosquito transmissor pertence ao género Aedes. São duas as espécies responsáveis pela transmissão humana: o Ae. aegypti, que se adaptou ao ambiente urbano de áreas altamente populosas de países tropicais e subtropicais, resultando num aumento dramático dos casos de dengue ao longo dos anos; e o Ae. Albopictus, que representa uma potencial ameaça para os países de clima temperado pela sua capacidade de adaptação aos climas mais frios. A doença está presente em grande parte do mundo, colocando cerca de metade da população do planeta em risco. Embora a maioria dos casos seja assintomática, a dengue causa uma sobrecarga nos sistemas de saúde e impacta principalmente os jovens. A doença também tem vindo a alastrar-se a países de clima temperado, tornando-se uma ameaça global. As medidas de controlo vetorial e o desenvolvimento de vacinas têm sido as principais estratégias de prevenção, uma vez que não existe ainda um tratamento eficaz para a doença.",
    "en": "Dengue is a vector-borne disease that has a significant impact on global public health. The vector mosquito belongs to the genus Aedes. Two species play a key role in human transmission: Ae. aegypti, which has adapted to the urban environment of highly populated areas in tropical and subtropical countries, leading to a dramatic increase in dengue cases over the years, and Ae. albopictus, which poses a potential threat to temperate climate countries due to its ability to adapt to colder climates. The disease is widespread across the world, posing a risk to nearly half of the world's population. Although most cases are asymptomatic, dengue causes a burden on healthcare systems and mainly affects the younger population. The disease is also spreading to temperate climate countries, thus becoming a global threat. Vector control measures and vaccine development have been the main prevention strategies, as there is still no effective treatment for the disease."
  },
  {
    "id": "48",
    "pt": "Redução do metabolismo cerebral regional glicolítico (MRG) medido pela PET-18FDG no giro do cíngulo posterior (GCP) está relacionada a maior conversão para doença de Alzheimer (DA) em sujeitos com comprometimento cognitivo leve (CCL). Espectroscopia por ressonância magnética (MRS), um biomarcador promissor, demonstra redução de Naa/mI no GCP na DA. Raros estudos avaliam relações entre Naa/mI e MRG. Avaliar diferenças e possíveis correlações entre MRG com PET-18FDG e Naa/mI por MRS no GCP de sujeitos com DA, CCL e voluntários normais. Sujeitos com DA (N=32), CCL amnéstico (N=27) e voluntários idosos normais (GC, N=28), foram submetidos a PET-18FDG e análise de Naa/mI no GCP. A performance de ambos os métodos foi então comparada e verificou-se a existência de correlações entre os achados da PET e da MRS. Observou-se hipometabolismo glicolítico nos pacientes com DA no GCP em relação ao GC, porém não no CCL. A MRS demonstrou valores menores de Naa/mI no CP do grupo DA em relação ao GC, porém também sem diferenças entre CCL e GC. A área sob a curva ROC demonstrou valor de 0,70 para MRS e 0,93 para o MRG no GCP para diferenciar DA do GC. Houve correlação positiva entre o MRG e o Naa/mI no GCP. Os valores de metabolismo de glicose à PET e de Naa/mI à MRS no giro do cíngulo posterior apresentaram correlação positiva estatisticamente significante na presente amostra. Houve ainda superioridade da PET-18FDG para diferenciar DA do GC.",
    "en": "Reduction of regional brain glucose metabolism (rBGM) measured by [18F]FDG-PET in the posterior cingulate cortex (PCC) has been associated with a higher conversion rate from mild cognitive impairment (MCI) to Alzheimer's disease (AD). Magnetic Resonance Spectroscopy (MRS) is a potential biomarker that has disclosed Naa/mI reductions within the PCC in both MCI and AD. Studies investigating the relationships between the two modalities are scarce. To evaluate differences and possible correlations between the findings of rBGM and NAA/mI in the PCC of individuals with AD, MCI and of cognitively normal volunteers. Patients diagnosed with AD (N=32) or MCI (N=27) and cognitively normal older adults (CG, N=28), were submitted to [18F]FDG-PET and MRS to analyze the PCC. The two methods were compared and possible correlations between the modalities were investigated. The AD group exhibited rBGM reduction in the PCC when compared to the CG but not in the MCI group. MRS revealed lower NAA/mI values in the AD group compared to the CG but not in the MCI group. A positive correlation between rBGM and NAA/mI in the PCC was found. NAA/mI reduction in the PCC differentiated AD patients from control subjects with an area under the ROC curve of 0.70, while [18F]FDG-PET yielded a value of 0.93. rBGM and Naa/mI in the PCC were positively correlated in patients with MCI and AD. [18F]FDG-PET had greater accuracy than MRS for discriminating AD patients from controls."
  },
  {
    "id": "49",
    "pt": "Os fenômenos de slow-flow (CSFP) e no-reflow coronariano (CNP) estão associados a um risco aumentado de eventos cardiovasculares adversos maiores (ECAM). Este estudo teve como objetivo avaliar e comparar os resultados do seguimento clínico de um ano entre pacientes com CNP e CSFP submetidos a intervenções coronárias percutâneas (ICP) em infarto agudo do miocárdio sem supradesnivelamento do segmento ST (IAMSSST). Este estudo incluiu um total de 858 pacientes com diagnóstico de IAMSSST e submetidos a ICP nas 24 horas desde o início dos sintomas. Os pacientes foram divididos em dois grupos, o grupo CSFP (n = 221) e o grupo CNP (n = 25), considerando as características angiográficas do fluxo da trombólise no infarto do miocárdio (TIMI) e na artéria relacionada ao infarto. Os pacientes tiveram um seguimento de um ano. Um valor de p <0,05 foi considerado significativo. O CNP foi observado em 2,91% e o CSFP em 25,75% dos pacientes. Os desfechos clínicos analisaram que a incidência de acidente vascular cerebral (AVC) foi significativamente maior no grupo CNP do que no grupo CSFP (6 (24%) vs. 6 (2,70%), p <0,001) e a de ECAM foi significativamente maior no grupo CNP do que no grupo CSFP (11 (44%) vs. 51 (23,10%), p = 0,022). A análise de regressão logística condicional forward demonstrou que o índice de massa corporal (IMC) (OR = 1,11, IC95%: 1,00-1,24, p = 0,038) e frequência cardíaca (FC) basal (OR = 0,923, IC 95%: 0,88-0,96, p <0,001) foram os preditores independentes de CNP no IAMSSST. Pacientes com CNP têm piores resultados clínicos e um maior risco de AVC em comparação com pacientes com CSFP no IAMSSST.",
    "en": "Coronary slow-flow phenomenon (CSFP) and coronary no-reflow phenomenon (CNP) are associated with increased risk of major cardiovascular adverse events (MACE). This study aimed to evaluate and compare the one-year clinical follow-up outcomes among patients with CNP and CSFP who underwent percutaneous coronary interventions (PCI) in non-ST elevation myocardial infarction (NSTEMI). This study included a total of 858 patients who were diagnosed with NSTEMI and underwent PCI within 24 h of symptom onset. The patients were divided into two groups, the CSFP group (n=221) and the CNP group (n=25), regarding the angiographic characteristics of thrombolysis in myocardial infarction (TIMI) flow of the infarct-related artery. Patients were followed for one-year. A p-value of <0.05 was considered significant. CNP was observed in 2.91%, and CSFP was observed in 25.75% of the patients. Clinical endpoints analyzed that stroke was significantly higher in the CNP group than in the CSFP group (6 (24%) vs. 6 (2.70%), p<0.001) and MACE was significantly higher in the CNP group than in the CSFP group (11 (44%) vs. 51 (23.10%), p=0.022). Forward conditional logistic regression analysis demonstrated that body mass index (BMI) (OR=1.11, 95%CI: 1.00-1.24, p=0.038) and baseline heart rate (HR) (OR=0.923, 95%CI: 0.88-0.96, p<0.001) were the independent predictors of CNP in NSTEMI. CNP patients have worse clinical outcomes and a higher risk of stroke compared with CSFP patients in NSTEMI. (Arq Bras Cardiol. 2021; 116(5):856-864)."
  },
  {
    "id": "50",
    "pt": "Citocinas e quimiocinas desempenham papéis centrais na patogênese da dermatite atópica (DA) canina. Diversos estudos foram publicados e fornecem novos insights sobre suas funções na DA canina. Resumir os dados atuais de pesquisa sobre o papel das citocinas e quimiocinas na patogênese da DA canina desde a última revisão do Comitê Internacional de Doenças Alérgicas de Animais em 2015. MATERIAL E MÉTODOS: Foram revisados bancos de dados de citações online, resumos e anais de congressos internacionais sobre citocinas e quimiocinas relevantes para a DA canina que foram publicados entre 2015 e 2022. Os avanços nas tecnologias permitiram a análise simultânea de uma gama mais ampla de citocinas e quimiocinas, o que revelou uma regulação positiva de um eixo imunológico multipolar (Th1, Th2, Th17 e Th22) na DA canina. A maioria dos estudos se concentrou em citocinas específicas, que foram propostas como potenciais novos biomarcadores e/ou alvos terapêuticos para a DA canina, como a interleucina-31. A maioria das outras citocinas e quimiocinas tiveram resultados inconsistentes, talvez como consequência de seu envolvimento variado na patogênese de diferentes endotipos de DA canina. CONCLUSÕES E RELEVÂNCIA CLÍNICA: Resultados inconsistentes para muitas citocinas e quimiocinas ilustram a dificuldade de se estudar as redes complexas de citocinas e quimiocinas na DA canina e destacam a necessidade de estudos mais abrangentes e estruturados no futuro.",
    "en": "Cytokines and chemokines play central roles in the pathogenesis of canine atopic dermatitis (cAD). Numerous studies have been published and provide new insights into their roles in cAD. To summarise the research updates on the role of cytokines and chemokines in the pathogenesis of cAD since the last review by the International Committee on Allergic Diseases of Animals in 2015. Online citation databases, abstracts and proceedings from international meetings on cytokines and chemokines relevant to cAD that had been published between 2015 and 2022 were reviewed. Advances in technologies have allowed the simultaneous analysis of a broader range of cytokines and chemokines, which revealed an upregulation of a multipolar immunological axis (Th1, Th2, Th17 and Th22) in cAD. Most studies focused on specific cytokines, which were proposed as potential novel biomarkers and/or therapeutic targets for cAD, such as interleukin-31. Most other cytokines and chemokines had inconsistent results, perhaps as a consequence of their varied involvement in the pathogenesis of different endotypes of cAD. Inconsistent results for many cytokines and chemokines illustrate the difficulty of studying the complex cytokine and chemokine networks in cAD, and highlight the need for more comprehensive and structured studies in the future."
  }
]