[
  {
    "id": "1",
    "ru": "Введение. Гепатит С – заболевание печени с высокой хронизацией, являющееся причиной цирроза и гепатокарциномы. Главное препятствие для контроля за гепатитом С – отсутствие вакцин. Цель работы – сравнение иммуногенной активности неструктурных рекомбинантных белков NS3, NS4 и NS5B вируса гепатита С (ВГС) как компонентов субъединичной кандидатной вакцины и анализ адъювантных свойств двух отечественных коммерческих препаратов: полимурамила и пирогенала. Материалы и методы. Мышей линий BALB/c, DBA/2J и C57BL/6 иммунизировали трижды с интервалом 2 недели белками NS3, NS4 и NS5B без адъювантов или с полимурамилом (агонист рецепторов иммунного ответа NOD1 и NOD2) и пирогеналом (липополисахарид, агонист TLR-4). Гуморальный ответ определяли по активности антител в ИФА, клеточный – по индексу стимуляции пролиферации лимфоцитов и способности продуцировать IFN-γ при антигенспецифической стимуляции",
    "en": "Hepatitis C is a liver disease with high chronicity, the cause of cirrhosis and hepatocarcinoma. The main obstacle to controlling hepatitis C is the lack of vaccines. The aim of the work was to compare the immunogenic activity of nonstructural recombinant proteins NS3, NS4 and NS5B of hepatitis C virus (HCV) as components of a subunit candidate vaccine and to analyze the adjuvant properties of two available commercial drugs, polymuramil and pyrogenalum. BALB/c, DBA/2J and C57BL/6 mice were immunized with nonstructural proteins without adjuvants or with polymuramyl (NOD1 and NOD2 agonist) and pyrogenalum (TLR-4 agonist). The activity of antibodies was determined in ELISA, the cellular response - by antigen-specific lymphocyte proliferation and by production of IFN-γ  Recombinant proteins showed different immunogenicity. NS4 induced antibodies more efficiently than NS3 and NS5B. Significant differences were found in the immune response of three inbred lines mice: the level of IFN-γ in BALB/c and DBA/2J mice induced by NS5B protein was 30 times higher than in C57Bl/6 mice. In contrast, the induction of antibodies in BALB/c mice was lower than in C57Bl/6 and DBA/2J. Polymuramil did not increase the humoral response to NS5B and enhanced the cellular response only in C57BL/6 mice. The combined use of polymuramil with pyrogenalum significantly increased both the humoral and cellular response of mice to all recombinant HCV proteins. Different immunogenic properties and different functions of recombinant non-structural HCV proteins indicate the feasibility of their combined inclusion in subunit vaccines. It was established for the first time that immunization with HCV proteins with a complex adjuvant (polymuramyl + pyrogenalum) has a synergistic effect, significantly exceeding the effect of each of them separately."
  },
  {
    "id": "2",
    "ru": "Постковидный синдром характеризуется общесоматическими проявлениями, изменениями в психоэмоциональной сфере, когнитивными расстройствами, нарушениями со стороны сердечно-сосудистой, дыхательной систем и выделительной функции. Вместе с тем в литературе имеется мало информации о механизмах танатогенеза у пациентов, перенесших COVID-19. На сегодняшний день отсутствует анализ комплексного изучения клинических, лабораторных и патоморфологических особенностей у пациентов, перенесших вирусную пневмонию, вызванную SARS-CoV-2. Проведен анализ клинических, лабораторных и патоморфологических изменений в 9 секционных наблюдениях пациентов, ранее перенесших новую коронавирусную инфекцию (COVID-19). Возраст умерших колебался от 80 до 96 лет. При госпитализации больных концентрация IgG варьировала от 32,61 до 1013,5 ОСЕ, IgM — от 0,29 до 16,98 Ед/мл. Период от момента постановки клинического диагноза до летального исхода составил от 12 до 46 дней, а время от клинического выздоровления (отрицательная полимеразная цепная реакция) до летального исхода колебалось от 2 до 30 дней. Во всех наблюдениях диагностированы неразрешившаяся вирусная пневмония и диффузное альвеолярное повреждение (экссудативно-пролиферативная фаза).",
    "en": "Post-Covid syndrome is characterized by general somatic manifestations, changes in the psycho-emotional sphere, cognitive disorders, disorders of the cardiovascular, respiratory systems and excretory function. However, there is little information in the literature about the mechanisms of thanatogenesis in patients who have had COVID-19. An analysis of clinical and laboratory parameters and pathomorphological changes was carried out in 9 autopsy cases of patients who had previously suffered a new coronavirus infection (COVID-19). The age of the deceased ranged from 80 to 96 years. At the time of hospitalization, the concentration of IgG varied from 32.61 to 1013.5 RLU, IgM - from 0.29 to 16.98 U/ml. The period from clinical diagnosis to death ranged from 12 to 46 days, and the time from clinical recovery (negative polymerase chain reaction) to death ranged from 2 to 30 days. In all cases, unresolved viral pneumonia and diffuse alveolar damage (exudative-proliferative phase) were diagnosed."
  },
  {
    "id": "3",
    "ru": "Широкомасштабное тестирование на наличие коронавирусной инфекции, приводящей к тяжелому острому респираторному синдрому (SARS-CoV-2), признано ключевым элементом надзора и контроля за вспышками заболевания в ходе эпидемии коронавирусной болезни 2019 года (COVID-19). Практические сложности, однако, часто приводили к тестированию только лиц с симптомами и тех, кто находится с ними в тесном контакте. По мере того как многие страны планируют осторожно смягчать социальные ограничения, все большую важность приобретают более эффективные подходы к широкомасштабному тестированию. В начале пандемии COVID-19 лаборатории ряда стран продемонстрировали практическую приемлемость выявления инфекции SARS-CoV-2 методом тестирования объединенных образцов, в ходе которого объединялись образцы, взятые у нескольких лиц. Так как в случае отрицательного результата для объединенного образца дальнейшее тестирование не является необходимым, этот подход потенциально может сделать тестирование более эффективным. Несмотря на валидацию точности результатов и эффективность метода в тестировании конкретных групп населения, преимущества объединения образцов пока плохо осознаются в качестве стратегии популяционного наблюдения, которая может выявлять новые случаи вспышек заболевания, не налагая в то же время ограничений на все общество. Объединение образцов, собранных в естественных кластерах, таких как классы учебных заведений, спортивные команды, коллеги по работе и другие социальные объединения, позволило бы своевременно и экономично тестировать население на SARS-CoV-2 в широких масштабах. Первоначальные результаты могли бы легко претворяться в действия, такие как карантин и политика изоляции. Кластеры незараженных лиц быстро выявлялись бы, и немедленный локдаун положительных кластеров был бы соответствующей и надежной мерой при одновременном повторном тестировании участников кластера. За счет адаптации к социальным связям в популяции тестирование объединенных образцов предлагает экономически эффективную систему надзора, которая синхронизируется с правилами карантина, построенными на принципах рационального подхода, анализа рисков и сбалансированности.",
    "en": "Widescale testing for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection is recognized as a key element of surveillance and outbreak control in the coronavirus disease 2019 (COVID-19) pandemic. The practical challenges, however, have often led to testing only symptomatic individuals and their close contacts. As many countries plan for a cautious relaxation of social restrictions, more effective approaches for widescale testing are increasingly important. Early in the COVID-19 pandemic, laboratories in several countries demonstrated the feasibility of detecting SARS-CoV-2 infection by pooled testing, which combines the specimens from several individuals. Since no further testing is needed for individuals in a negative pool, there is potential for greater efficiency of testing. Despite validations of the accuracy of the results and the efficiency in testing specific groups, the benefits of pooling are less acknowledged as a population surveillance strategy that can detect new disease outbreaks without posing restrictions on entire societies. Pooling specimens from natural clusters, such as school classes, sports teams, workplace colleagues and other social networks, would enable timely and cost-effective widescale testing for SARS-CoV-2. The initial result would be readily translatable into action in terms of quarantine and isolation policies. Clusters of uninfected individuals would be quickly identified and immediate local lockdown of positive clusters would be the appropriate and sufficient action while retesting those individuals. By adapting to the social networks of a population, pooled testing offers a cost-efficient surveillance system that is synchronized with quarantine policies that are rational, risk-based and equitable."
  },
  {
    "id": "4",
    "ru": "В обзоре рассмотрены основные виды экспериментальных моделей костных дефектов черепа у кроликов. Систематизированы данные о видах критических дефектов, способах их моделирования и возможностях применения описанных моделей в исследованиях костно-пластических материалов для стоматологии и челюстно-лицевой хирургии.",
    "en": "The review deals with the main types of experimental models of bone defects of the skull in rabbits. The information about the types of critical defects, methods of their modeling and the possibilities of application of the described models in the studies of bone graft materials in dentistry and maxillofacial surgery is systematized."
  },
  {
    "id": "5",
    "ru": "Представлен клинический случай пациентки 71 года с внутрипротоковой папиллярной муцинозной опухолью (ВПМО). Диагноз установлен с помощью эндоскопической ретроградной холангиопанкреатографии, магнитно-резонансной томографии, компьютерной томографии. Малосимптомное течение, отсутствие болевого синдрома, обтурации, экзокринной и эндокринной панкреатической недостаточности, относительно удовлетворительное общее самочувствие, но наличие структурных изменений (увеличение полостного образования в головке поджелудочной железы размерами 27×23 мм, расширение главного панкреатического протока до 13 мм) вызывали сомнения в выборе тактики лечения, необходимости оперативного вмешательства. Для исключения риска малигнизации и выбора тактики лечения проведены тонкоигольная аспирационная биопсия, цитологическое исследование материала, экспертное заключение определило объем оперативного вмешательства. ВПМО – достаточно редкая опухоль поджелудочной железы. Долгое время ВПМО текут под маской хронических панкреатитов. В зависимости от типа, степени дисплазии и инвазивности ВПМО определяются тактика лечения и объем оперативного вмешательства. Высокотехнологические методы дают высокую информативность в диагностике ВПМО, но только морфологическое исследование позволяет определить тактику лечения.",
    "en": "A clinical case of a 71-year-old patient with intraductal papillary mucinous neoplasia (IPMN) is presented. The diagnosis was established using endoscopic retrograde cholangiopancreatography, magnetic resonance imaging, computed tomography. Asymptomatic course, absence of pain syndrome, obstruction, exocrine and endocrine pancreatic failure, relatively satisfactory general health, but the presence of structural changes: an increase cyst in the head of the pancreas measuring 27×23 mm, expansion of the main pancreatic duct up to 13 mm raised doubts about the choice of treatment tactics, the need for surgical intervention. To exclude the risk of malignancy and the choice of treatment tactics, a fine-needle aspiration biopsy was performed, a cytological examination of the material, an expert opinion determined the scope of the surgical intervention. IPMN is a rather rare tumor of the pancreas. For a long time, IPMN flow \"under the guise\" of chronic pancreatitis. Depending on the type of degree of dysplasia and invasiveness of IPMN, the tactics of treatment and the volume of surgical intervention are determined. High-tech methods provide high information content in the diagnosis of IPMN. But only a morphological study allows you to determine the tactics of treatment."
  },
  {
    "id": "6",
    "ru": "Оценить две стратегии анализа с применением объединенных образцов (стандартный подход с высокой пропускной способностью и новый подход с учетом контекста) применительно к массовому тестированию во время пандемии, вызванной коронавирусной инфекцией 2019 (COVID-19), с уделением особого внимания количеству тестов, необходимому для скрининга популяции. Авторы использовали моделирование методом Монте-Карло для сравнения двух различных стратегий при разных уровнях распространенности инфекции и разных размерах объединенных групп. При стандартном подходе с высокой пропускной способностью пулы разнородных образцов для проведения анализа методом полимеразной цепной реакции (ПЦР) формировались случайным образом. При новом подходе с учетом контекста анализ ПЦР выполнялся на объединенных образцах, полученных от однородных групп людей со сходными качествами, которые специально формировались на местах. В обоих подходах все входящие в пул образцы, давшие положительный результат, впоследствии подвергались индивидуальному анализу. Обе стратегии работы с объединенными образцами позволяют значительно экономить ресурсы в сравнении с проведением индивидуальных анализов при тестировании в условиях резкого роста заболеваемости и усиленного эпидемиологического надзора. Подход с учетом контекста позволял достичь наибольшей экономии. Например, в объединенной группе размерами от 3 до 25 образцов в популяции размером 150 000 человек при уровне распространенности инфекции от 1 до 5% требовалось на 58–89% меньше тестов. Соответственно, стандартная стратегия с высокой пропускной способностью требовала на 24–80% меньше тестов в сравнении с индивидуальным анализом. Скрининговое обследование методом ПЦР на основе объединенных образцов может способствовать экономии ресурсов в ходе массового тестирования на COVID-19. В частности, новый подход с учетом контекста, в котором используются объединенные образцы, полученные в однородных популяционных группах, может значительно снизить количество тестов, необходимых для скрининга популяции. Подходы на основе использования объединенных образцов могут помочь странам поддерживать скрининговое обследование популяции в течение длительного времени и тем самым сдержать прогнозируемые вспышки второй волны.",
    "en": "To evaluate two pooled-sample analysis strategies (a routine high-throughput approach and a novel context-sensitive approach) for mass testing during the coronavirus disease 2019 (COVID-19) pandemic, with an emphasis on the number of tests required to screen a population. We used Monte Carlo simulations to compare the two testing strategies for different infection prevalences and pooled group sizes. With the routine high-throughput approach, heterogeneous sample pools are formed randomly for polymerase chain reaction (PCR) analysis. With the novel context-sensitive approach, PCR analysis is performed on pooled samples from homogeneous groups of similar people that have been purposively formed in the field. In both approaches, all samples contributing to pools that tested positive are subsequently analysed individually. Both pooled-sample strategies would save substantial resources compared to individual analysis during surge testing and enhanced epidemic surveillance. The context-sensitive approach offers the greatest savings: for instance, 58-89% fewer tests would be required for a pooled group size of 3 to 25 samples in a population of 150 000 with an infection prevalence of 1% or 5%. Correspondingly, the routine high-throughput strategy would require 24-80% fewer tests than individual testing. Pooled-sample PCR screening could save resources during COVID-19 mass testing. In particular, the novel context-sensitive approach, which uses pooled samples from homogeneous population groups, could substantially reduce the number of tests required to screen a population. Pooled-sample approaches could help countries sustain population screening over extended periods of time and thereby help contain foreseeable second-wave outbreaks."
  },
  {
    "id": "7",
    "ru": "По данным различных исследований, распространенность депрессивного расстройства выше среди женщин, чем среди мужчин, примерно в 2 раза. Одним из важнейших факторов, связанных с развитием депрессии и других аффективных расстройств, являются перенесенные в течение жизни и особенно в раннем возрасте нежелательные, в том числе психотравмирующие события, способствующие стойким изменениям нейроэндокринной системы, которая в норме регулирует адаптацию организма к стрессовым воздействиям. Такие изменения участвуют в патогенезе психических расстройств наряду с генетическими и другими факторами, и в значительной степени зависят от пола. Среди женщин выше распространенность депрессивных расстройств, а среди мужчин значительно чаще выявляются алкоголизм и другие виды зависимости. Разная предрасположенность к развитию психических расстройств или различным последствиям нежелательных психотравмирующих жизненных событий у мужчин и женщин, вероятнее всего, и является причиной эпидемиологических гендерных различий депрессивного расстройства. С учетом этого возникает необходимость критического пересмотра используемых в настоящее время подходов к моделированию депрессивных расстройств в предклинических исследованиях, в том числе обязательное использование животных обоих полов в таких экспериментах. Адаптация экспериментальных моделей и протоколов с учетом гендерных особенностей нейроэндокринных изменений в ответ на стрессовые воздействия, а также структурно-морфологических, электрофизиологических, молекулярных, генетических и эпигенетических особенностей существенно повысит трансляционную валидность экспериментальных работ.",
    "en": "Various studies have indicated that the prevalence of depression is almost twice as high among women as among men. A major factor associated with the development of depression and other affective disorders are adverse and psychologically traumatic life events that contribute to changes in the neuroendocrine system, altering the capacity to adapt to stress. These changes are involved in the pathogenesis of mental disorders, along with genetic and other factors, and are to a significant degree regulated by gender dependent mechanisms. While women have a high prevalence of depressive disorders, men show a higher rate of alcohol and substance abuse. These differences in the epidemiology are most likely explained by different predisposition to mental disorders in men and women and a diversity of biological consequences to adverse life events. Taking this into account, there is a need for a critical review of currently used approaches to modeling depressive disorders in preclinical studies, including the use of animals of both sexes. Adaptation of experimental models and protocols taking into account gender characteristics of neuroendocrine changes in response to stress, as well as structural-morphological, electrophysiological, molecular, genetic and epigenetic features, will significantly increase the translational validity of experimental work."
  },
  {
    "id": "8",
    "ru": "В основу работы положены результаты КТ-исследования 71 женщины с нормальными размерами таза без патологии его костей и органов малого таза, проходивших обследование в 2022–2023 гг. Все женщины дали согласие на участие в исследовании, которое проводили по показаниям. КТ-исследование заключалось в определении ширины, высоты и толщины лобкового симфиза в режиме 3D-реконструкции. Обследуемых разделили на три группы согласно анатомической классификации возраста: 1-я — 23 человека первого периода зрелого возраста (21–35 лет); 2-я — 25 человек пожилого возраста (56–74 года); 3-я — 23 человека старческого возраста (75–88 лет). Полученные результаты являются фундаментом для дальнейших исследований и могут быть использованы врачами таких клинических специальностей, как спортивная медицина, травматология, криминалистика, судебная медицина, акушерство и др.",
    "en": "The paper is based on the results of a CT study of 71 women with normal pelvic dimensions without pelvic bone or pelvic organ pathology who underwent the study in 2022-2023. All subjects consented to the study, which was performed according to the indications. The CT study consisted of determining the width, height, and thickness of the pubic symphysis in 3D reconstruction mode. The subjects were divided into three groups according to the anatomical age classification. The first group consisted of 23 first-age adults (21-35 years old); the second group included 25 elderly people (56-74 years old); the third group consisted of 23 elderly people (75-88 years old). The results obtained are the basis for further research and can be used by doctors of such clinical specialties as sports medicine, traumatology, forensics, forensic medicine, obstetrics and many others."
  },
  {
    "id": "9",
    "ru": "Наряду с увеличением численности пожилого и старческого населения будет одновременно происходить повышение распространенности возраст-ассоциированной офтальмопатологии и саркопенического ожирения, которые могут потенциально способствовать снижению функциональной активности пациентов. Ожирение остается практически не изученным, а если и анализируется, то без применения специальных шкал для пациентов с патологией органа зрения или по показателям качества жизни. Цель исследования — изучение влияния саркопенического ожирения и возрастной офтальмопатологии на повседневную деятельность пациентов. Были обследованы 125 пациентов зрелого и пожилого возраста, страдающих саркопеническим ожирением, сочетанным с катарактой, и 138 пациентов аналогичного возраста с саркопеническим ожирением и глаукомой. Саркопеническое ожирение выявляли при ИМТ ≥30 кг/м2 и саркопении по шкале European Working Group on Sarcopenia in Older People, дополненной кистевой динамометрией. Установлено, что саркопеническое ожирение в сочетании с возраст-ассоциированной катарактой существеннее влияет на функциональную активность в повседневной жизни, способствуя формированию полной зависимости от посторонней помощи (12,18 балла), по сравнению с саркопеническим ожирением и глаукомой (10,18 балла), p<0,001, когда выявляли умеренную зависимость от окружающих. Однако, независимо от нозологической формы офтальмологического заболевания, в обеих клинических группах ведущими ограничениями деятельности выступали продевание нитки в иглу (1,84±0,03 против 1,52±0,02 балла) и стрижка ногтей (1,75±0,03 против 1,43±0,04 балла). Полученные результаты могут найти применение в геронтологии при реализации мер по коррекции и сохранению функциональности в повседневной жизни пациентов с саркопеническим ожирением, сочетанным с глаукомой и катарактой.",
    "en": "Along with an increase in the number of elderly and senile populations, there will simultaneously be an increase in the prevalence of age-associated ophthalmopathology and sarcopenic obesity, which can potentially contribute to a decrease in patients' activities in everyday life, but the latter remains practically unexplored, and if analyzed, then without the use of special scales for patients with visual organ pathology or quality of life indicators. The aim of the study was to study the effect of sarcopenic obesity and age-associated ophthalmopathology on the activities of patients in everyday life. 125 mature and elderly patients suffering from sarcopenic obesity combined with cataract and 138 patients of similar age with sarcopenic obesity combined with glaucoma were examined. Sarcopenic obesity was detected by the presence of obesity with a body mass index ≥30 kg/m2 and sarcopenia on the scale of the European Working Group on Sarcopenia in older people, supplemented by carpal dynamometry. It was found that, in comparison sarcopenic obesity with age-related cataracts, it has a more significant effect on changing activities in daily life, contributing to the formation of complete dependence on outside help (12,18 points) compared with sarcopenic obesity and glaucoma (10,18 points), p<0,001, when moderate dependence on others was found. However, regardless of the nosology of the ophthalmic disease, in both clinical groups, the leading limitations of activities in daily life were needle threading (1,84±0,03 vs 1,52±0,02 points), nail clipping - 1,75±0,03 vs 1,43±0,04 points, respectively. The results obtained can be used in gerontology in the implementation of measures to correct and maintain functionality in the daily life of patients with sarcopenic obesity combined with glaucoma and cataracts."
  },
  {
    "id": "10",
    "ru": "Цель. Поиск средств этиопатогенетического действия для предотвращения развития тяжелого и крайне тяжелого течения COVID-19 остается актуальным. С целью оценки эффективности и безопасности биологического препарата на основе антител (Рафамин) проведено плацебо-контролируемое рандомизированное клиническое исследование.Материалы и методы. Включены 785 амбулаторных пациентов 18–75 лет с лабораторно подтвержденным диагнозом COVID-19 легкого течения в первые 24 ч от начала заболевания. Из них 771 пациент рандомизирован в группу препарата Рафамин (n=382) и группу Плацебо (n=389). Продолжительность лечения составила 5 сут. Оценивали частоту перехода течения COVID-19 в более тяжелую степень к 28-му дню, время до стойкого клинического выздоровления, частоту госпитализации, число и характер нежелательных явлений, показатели жизненно важных функций и лабораторные показатели.Результаты. Число случаев перехода течения заболевания в более тяжелую степень у пациентов группы Рафамин составило 59 (15,5%) [52 (14,6%)], группы Плацебо – 89 (22,9%) [85 (23,7%)], по данным ITT- и [PP]-анализа соответственно. Отношение шансов между группами Рафамин и Плацебо 0,6157 [0,5494], 95% доверительный интервал 0,4276–0,8866 [0,3750–0,8048], что означало снижение шанса перехода в более тяжелую степень на 38,4 [45,1%], или в 1,48 [1,62] раза; p=0,0088 [p=0,0019]. Среднее время до стойкого выздоровления в группе Рафамин – 4,5±2,4 [4,6±2,4] сут, в группе Плацебо – 5,8±4,7 [6,0±4,8] сут; p=0,0025 [p=0,0036]. Не зарегистрировано ни одного нежелательного явления с определенной связью с препаратом Рафамин.Заключение. Рафамин снижает риски ухудшения течения COVID-19 и значительно сокращает продолжительность клинических симптомов заболевания.",
    "en": "The search for etiopathogenetic agents to prevent the development of severe and extremely severe COVID-19 remains relevant. A placebo-controlled randomized clinical trial was conducted to evaluate the efficacy and safety of the antibody-based biological drug (Raphamin). 785 outpatients 18-75 y.o. with laboratory confirmed mild COVID-19 were included within 24 hours from the disease onset. 771 patients were randomized to the group Raphamin (n=382) and the Placebo group (n=389). The study drug/placebo was prescribed for 5 days. The rate of progression to a more severe degree of COVID-19 by day 28 as well as the time to sustained clinical recovery and the frequency of hospitalization were evaluated. Safety was assessed taking into account adverse events, vital signs and laboratory parameters. The number of cases of progression to a more severe degree of COVID-19 in participants receiving Raphamin was 59 (15.5%) [52 (14.6%)] versus placebo - 89 (22.9%) [85 (23.7%)], ITT and [PP] analysis data are presented. The odds ratio between groups was OR=0.6157 [OR=0.5494], 95% confidence interval 0.4276-0.8866 [0.3750-0.8048], which meant a reduction in the chance of progression to a more severe degree by 38.4% [45.1%] or 1.48 [1.62] times; p=0.0088 [p=0.0019]. The time to sustained recovery in the Raphamin group was 4.5±2.4 [4.6±2.4] days, versus placebo - 5.8±4.7 [6.0±4.8] days; p=0.0025 [p=0.0036]. No adverse events with a certain relationship were registered. Raphamin reduces the risk of progression to a more severe degree of the COVID-19 and significantly shortens the duration of clinical symptoms."
  },
  {
    "id": "11",
    "ru": "В статье приведены результаты экспериментального исследования особенностей повреждений имитаторов одежды (бязи) в результате выстрелов патронами с экспансивной пулей из огнестрельного гладкоствольного оружия 12-го калибра (12×70). Посредством применения высокоскоростной видеосъемки уточнены механизм образования повреждения бязи при поражении пулей подлежащего биологического имитатора тела человека и факторы, влияющие на указанный процесс.",
    "en": "The article presents the experimental study results of damaged clothes imitators' (coarse calico) features in consequence of shot by ammunitions with hollow-point bullet from a 12-gauge fire smoothbore weapon (12×70). The generation mechanism of coarse calico damage during wound of underlying biological human body's imitator by bullet and the factors influencing on mentioned process have been clarified using high-speed video recording."
  },
  {
    "id": "12",
    "ru": "Оценить качество оказания основной медицинской помощи при нормальных родах в родовспомогательных учреждениях штата Уттар-Прадеш, Индия. Для оценки оказания медицинской помощи авторы использовали клинические наблюдения 275 пар «мать-новорожденный», проведенные в период с 26 мая по 8 июля 2015 года в 26 больницах. Были собраны данные о качестве оказания медицинской помощи по 42 пунктам, которые были обобщены и представлены в виде 17 клинических практик и трех суммарных оценок, а затем взвешены для получения оценок на основе популяции. Авторы исследовали нескорректированные различия в качестве между государственными и частными медицинскими учреждениями. Для учета характеристик акушеров, медицинских учреждений и матерей были использованы многоуровневые линейные модели смешанных эффектов. Наблюдаемое качество оказания медицинской помощи в целом было низким как в частных, так и в государственных медицинских учреждениях; средняя доля основных клинических процедур, выполненных для каждой женщины, составила 35,7%. Взвешенные оценки показывают, что медицинскую помощь оказывал неквалифицированный персонал для 73,0 и 27,0% пар «мать-новорожденный» в государственных и частных учреждениях соответственно. Было обнаружено, что качество акушерской, неонатальной и общей медицинской помощи при родовспоможении было выше в частных медицинских учреждениях, чем в государственных. В скорректированном анализе оценка общего качества оказания медицинской помощи в частных учреждениях была на шесть процентных пунктов выше, чем соответствующая оценка для государственных учреждений. В 2015 году персонал, оказывающий медицинские услуги при родах в родовспомогательных учреждениях, часто был неквалифицированным и соблюдение протоколов по медицинскому уходу было, как правило, неудовлетворительным. В частных и государственных учреждениях в штате Уттар-Прадеш требуется разработка инициатив по измерению и повышению качества оказания медицинской помощи во время родов.",
    "en": "To evaluate the quality of essential care during normal labour and childbirth in maternity facilities in Uttar Pradesh, India. Between 26 May and 8 July 2015, we used clinical observations to assess care provision for 275 mother-neonate pairs at 26 hospitals. Data on 42 items of care were collected, summarized into 17 clinical practices and three aggregate scores and then weighted to obtain population-based estimates. We examined unadjusted differences in quality between the public and private facilities. Multilevel linear mixed-effects models were used to adjust for birth attendant, facility and maternal characteristics. The quality of care we observed was generally poor in both private and public facilities; the mean percentage of essential clinical care practices completed for each woman was 35.7%. Weighted estimates indicate that unqualified personnel provided care for 73.0% and 27.0% of the mother-neonate pairs in public and private facilities, respectively. Obstetric, neonatal and overall care at birth appeared better in the private facilities than in the public ones. In the adjusted analysis, the score for overall quality of care in private facilities was found to be six percentage points higher than the corresponding score for public facilities. In 2015, the personnel providing labour and childbirth care in maternity facilities were often unqualified and adherence to care protocols was generally poor. Initiatives to measure and improve the quality of care during labour and childbirth need to be developed in the private and public facilities in Uttar Pradesh."
  },
  {
    "id": "13",
    "ru": "Изучить влияние методов отбора комаров, интенсивности отбора образцов и подбора родов-мишеней на обнаружение вызывающих лимфатический филяриоз паразитов методом молекулярного ксеномониторинга. Проведен систематический поиск по пяти базам данных для выявления исследований, в которых использовались две или более стратегии сбора образцов диких комаров и применялись молекулярные методы для оценки распространенности паразитов, вызывающих лимфатический филяриоз, методом молекулярного ксеномониторинга. Проведен общий метаанализ с обратной дисперсией, и изучены источники гетерогенности с помощью анализа подгрупп. Проведена оценка методологической достоверности и качества доказательств. Выявлено 25 приемлемых исследований, в которых проанализировано 172 083 комара. Распространенность, по данным молекулярного ксеномониторинга, оказывается значительно выше при использовании методов сбора, направленных на уже насытившихся кровью комаров, по сравнению с методами, направленными на голодных комаров (коэффициент распространенности: 3,53; 95%-й ДИ: 1,52–8,24), но без существенной разницы по сравнению с методами сбора, направленными на беременных самок (коэффициент распространенности: 1,54; 95%-й ДИ: 0,46–5,16). Что касается рода, то, по данным молекулярного ксеномониторинга, наблюдалась значительно более высокая распространенность для малярийных комаров по сравнению с комарами-кулицинами в районах, где виды  Выбор стратегии отбора образцов может оказать существенное влияние на результаты молекулярного ксеномониторинга. Для определения оптимальной стратегии с учетом логистики в условиях ограничений и эпидемиологических условий требуется проведение дальнейших исследований.",
    "en": "To explore the impact of mosquito collection methods, sampling intensity and target genus on molecular xenomonitoring detection of parasites causing lymphatic filariasis. We systematically searched five databases for studies that used two or more collection strategies for sampling wild mosquitoes, and employed molecular methods to assess the molecular xenomonitoring prevalence of parasites responsible for lymphatic filariasis. We performed generic inverse variance meta-analyses and explored sources of heterogeneity using subgroup analyses. We assessed methodological quality and certainty of evidence. We identified 25 eligible studies, with 172 083 mosquitoes analysed. We observed significantly higher molecular xenomonitoring prevalence with collection methods that target bloodfed mosquitoes compared to methods that target unfed mosquitoes (prevalence ratio: 3.53; 95% confidence interval, CI: 1.52-8.24), but no significant difference compared with gravid collection methods (prevalence ratio: 1.54; 95% CI: 0.46-5.16). Regarding genus, we observed significantly higher molecular xenomonitoring prevalence for anopheline mosquitoes compared to culicine mosquitoes in areas where  The choice of sampling strategy can significantly affect molecular xenomonitoring results. Further research is needed to inform the optimum strategy in light of logistical constraints and epidemiological contexts."
  },
  {
    "id": "14",
    "ru": "Хорошо известен феномен лечебно-профилактического действия природных минеральных вод (МВ), используемых для восстановления толерантности тканей к глюкозе и нормализации базальной секреции инсулина при метаболическом синдроме. При этом перспективно использование МВ, обогащенных селеном, обусловленное его мультитаргентным действием, в том числе участием в регуляции белоксинтезирующей функции клеток. Изучить влияние внутреннего курсового приема модифицированных селеном МВ различного состава на минеральную плотность костной ткани после длительного диет-индуцированного нарушения метаболизма в эксперименте. Исследование выполняли на беспородных белых крысах-самцах, которые были распределены в 3 контрольные группы (КГ) и 4 основные группы (ОГ). В КГ1 14 животных получали лабораторный корм и питьевую воду; в КГ2 14 животных, у которых моделировали диет-индуцированные нарушения метаболизма, выводили из эксперимента на следующий день после прекращения гиперкалорийной диеты (180 дней); в КГ3 14 животных с диет-индуцированными нарушениями метаболизма после отмены гиперкалорийной диеты через 180 дней получали стандартный рацион (лабораторный корм и питьевую воду) в течение 30 дней. В опытных группах (ОГ) у животных аналогично КГ3 моделировали диет-индуцированные нарушения метаболизма, после отмены диеты они получали стандартный рацион и поение МВ: в ОГ1 18 животных получали МВ1 (Ессентуки-4); в ОГ2 19 животных — курс МВ1Se (Ессентуки-4, обогащенная селеном); в ОГ3 14 животных — курс МВ2 (Славяновская); в ОГ4 18 животных — курс МВ2Se (Славяновская, обогащенная селеном). Контроль веса (масса тела) животных проводился ежемесячно. Для определения эффективности МВ применяли биохимические исследования, денситометрию и компьютерную микротомографию. Характеристика губчатой костной ткани метафиза бедер крыс контрольных групп выявила в разной степени нарушения, но, несмотря на это, сохранной была структура костной ткани обследованных тел позвонков у животных без гиперкалорийной диеты (КГ1). Проведенный анализ результатов исследования основных групп животных продемонстрировал достоверно значимую эффективность селенсодержащих МВ в регуляции метаболических процессов ( Результаты настоящего исследования позволяют прогнозировать повышение эффективности медицинской реабилитации пациентов с соматическими заболеваниями при включении в программы селенсодержащих МВ.",
    "en": "The phenomenon of therapeutic and prophylactic effect of natural mineral waters (MW) used to restore tissue tolerance to glucose and normalize basal insulin secretion in metabolic syndrome is well known. At the same time, the use of selenium-enriched MW is promising due to its multitarget action including participation in the regulation of the protein-synthesizing function of cells. To study the effect of internal course intake of selenium-modified mineral waters of different composition on bone mineral density after long-term diet-induced metabolic disorders in the experiment. The study was carried out on outbred male white rats that were distributed into 3 control groups (CG) and 4 main groups (MG). In CG1 14 animals received laboratory food and drinking water; in CG2 14 animals were modeled for diet-induced metabolic disorders, and they were withdrawn from the experiment the day after the cancellation of the hypercaloric diet (180 days); after the cancellation of the hypercaloric diet 180 days later 14 animals with diet-induced metabolic disorders in CG3 had a standard diet (laboratory food and drinking water) for 30 days. In the experimental groups (EG), the animals similarly to CG3 were modeled diet-induced metabolic disorders, after the cancellation of the diet they had a standard diet and watering with MW. In MG1 18 animals were given MW1 (Essentuki-4); in MG2 19 animals had a course of MW1Se (Essentuki-4 enriched with selenium); in MG3 14 animals had a course of MW2 (Slavyanovskaya); in MG4 18 animals had a course of MB2Se (Slavyanovskaya enriched with selenium). The weight (body weight) of the animals was monitored monthly. Biochemical studies, densitometry and computed microtomography were used to determine the effectiveness of MW. The characteristics of spongy bone tissue of femoral metaphysis of the rats of the control groups revealed disorders of varying degrees, but, despite this, the bone tissue structure of the examined vertebral bodies in animals without a hyper caloric diet (CG1) was preserved. The analysis of the study results demonstrated a significant effectiveness of selenium-enriched MW in regulating metabolic processes ( The results of this study make it possible to predict an increase in the effectiveness of medical rehabilitation of patients with somatic diseases when selenium-enriched MW is included in the programmes."
  },
  {
    "id": "15",
    "ru": "Африканский трипаносомоз человека представляет собой опасную для жизни паразитарную инфекцию, передаваемую мухой цеце в странах Африки к югу от Сахары. Наиболее распространенная форма вызывается",
    "en": "Human African trypanosomiasis is a life-threatening parasitic infection transmitted by the tsetse fly in sub-Saharan Africa. The most common form is caused by"
  },
  {
    "id": "16",
    "ru": "Оценка влияния последовательной терапии препаратами Мексидол (инъекции 500 мг внутривенно капельно в течение 14 дней) и Мексидол ФОРТЕ 250 (таблетки 250 мг 3 раза в сутки в течение 60 дней) на высшие корковые функции у пациентов с умеренными когнитивными расстройствами (УКР) при хронической ишемии мозга (ХИМ). В сравнительное проспективное исследование включены 63 пациента с ХИМ с УКР. Все пациенты получали базисную терапию, направленную на снижение факторов риска (антигипертензивные, антитромботические препараты). Пациенты основной группы (ОГ,  В ОГ на момент завершения лечения отмечен выраженный регресс УКР (прирост по шкале MoCA 3 балла, разница с ГС 1 балл,  Результаты исследования терапии препаратами Мексидол по 500 мг в/в капельно 1 раз в сутки в течение 14 дней с последующим пероральным приемом Мексидол ФОРТЕ 250 по 1 таблетке 3 раз в сутки в течение 60 дней свидетельствуют о ее клинической эффективности и безопасности у больных ХИМ с УКР, а также подтверждают ее значимость для профилактики прогрессирования заболевания.",
    "en": "To evaluate the effect of a sequential therapy regimen with Mexidol (500 mg injections intravenously for 14 days) and Mexidol FORTE 250 (250 mg tablets 3 times a day for 60 days) on higher cortical functions in patients with moderate cognitive disorders in chronic cerebral ischemia. A comparative, prospective study included 63 patients with chronic cerebral ischemia with moderate cognitive impairment. All patients received basic therapy aimed at reducing risk factors (antihypertensive, antithrombotic drugs as indicated). Patients of the main group (30 people: 12 men, 18 women) received Mexidol intravenously 500 mg in 100 ml of 0.9% NaCl solution once a day for 14 days, then Mexidol FORTE 250 (film-coated tablets) 250 mg 3 times a day for the next 60 days. The comparison group consisted of 33 patients (14 men, 19 women) who received only basic therapy. The groups were comparable in terms of age, sex characteristics and severity of cognitive deficit. We examined cognitive status (MoCA scale, Frontal Dysfunction Battery, 10 Word Memorization tests), severity of asthenia (MFI-20 scale), anxiety and depression (HADS scale), patient's subjective assessment of the dynamics of the condition (CGI-improvement scale) in 1st, 14th and 74th±5 days of observation. On days 1 and 74±5 of observation, patients were examined using transcranial magnetic stimulation to study the neuronal activity of the cerebral cortex. In the main group, at the time of completion of taking Mexidol and Mexidol FORTE 250, a pronounced cognitive regression was noted (MoCA scale +3 points, difference with the comparison group 1 point ("
  },
  {
    "id": "17",
    "ru": "Спустя сорок лет после принятия Алма-Атинской декларации изложенные в ней концепция «здоровье для всех» и стратегия предоставления первичной медико-санитарной помощи по-прежнему служат источником вдохновения для многих людей. В этой статье авторы оценивают текущее состояние системы первичной медико-санитарной помощи в эпоху Астанинской декларации, цели устойчивого развития, всеобщий охват услугами здравоохранения и пандемию коронавирусного заболевания 2019 года. Авторы рассматривают, как наилучшим образом обеспечить более широкое применение стратегии первичной медико-санитарной помощи, и обсуждают сохраняющиеся противоречия между политическим видением системы первичной медико-санитарной помощи и ее реализацией в странах. Авторы также рассматривают вопрос о том, какая поддержка необходима странам в реализации целей в области первичной медико-санитарной помощи, утверждая, что национальные потребности и действия должны превалировать над озабоченностью глобальными проблемами. Нужно научиться приспосабливаться к изменяющимся условиям и реалиям. Необходимо четко разграничить первичную медико-санитарную помощь как вдохновляющую концепцию и набор ценностей для развития здравоохранения и первичную медико-санитарную помощь как площадку для разработки и реализации политики. Для достижения этой цели необходимы политические действия. Ведущая роль часто достается заинтересованным сторонам, не имеющим отношения к сектору здравоохранения, что осложняет задачу, поскольку представители других секторов не имеют правильного представления о концепции первичной медико-санитарной помощи. Усилия в области обеспечения первичной медико-санитарной помощи как площадки для разработки и реализации политики могут быть сосредоточены непосредственно на первичной медико-санитарной помощи и первой линии оказания услуг с определением четких связей и поддержкой дополнительной работы по социальным детерминантам и построению здорового общества. Такие усилия могут быть частичными, но важными решениями по реализации целей, способствующих более широкому политическому видению концепции первичной медико-санитарной помощи.",
    "en": "Four decades after the Declaration of Alma-Ata, its vision of health for all and strategy of primary health care are still an inspiration to many people. In this article we evaluate the current status of primary health care in the era of the Declaration of Astana, the sustainable development goals, universal health coverage and the coronavirus disease 2019 pandemic. We consider how best to guide greater application of the primary health care strategy, reflecting on tensions that remain between the political vision of primary health care and its implementation in countries. We also consider what is required to support countries to realize the aspirations of primary health care, arguing that national needs and action must dominate over global preoccupations. Changing contexts and realities need to be accommodated. A clear distinction is needed between primary health care as an inspirational vision and set of values for health development, and primary health care as policy and implementation space. To achieve this vision, political action is required. Stakeholders beyond the health sector will often need to lead, which is challenging because the concept of primary health care is poorly understood by other sectors. Efforts on primary health care as policy and implementation space might focus explicitly on primary care and the frontline of service delivery with clear links and support to complementary work on social determinants and building healthy societies. Such efforts can be partial but important implementation solutions to contribute to the much bigger political vision of primary health care."
  },
  {
    "id": "18",
    "ru": "Изучить современный спектр бактериальных патогенов, встречающихся при обострении хронического гнойного среднего отита (ХГСО) у детей — жителей Московского региона, исследовать чувствительность выделенных штаммов к различным антибактериальным химиопрепаратам. Проведен анализ результатов бактериологического исследования микробиоты гнойного отделяемого из полостей среднего уха, полученного у 269 детей с ХГСО в возрасте от 1,5 до 18 лет в период с 2017 по 2021 г. У большинства обследованных (70,6% из 190 детей) выявлен ХГСО с холестеатомой. Монокультура высеяна у 62,5% обследованных, бактериальные ассоциации — у 25,7%, бактериально-грибковые ассоциации — у 2,6%, посевы не дали роста у 9,2%. Среди возбудителей преобладал  Наиболее частыми возбудителями при обострении хронического гнойного среднего отита у детей остаются",
    "en": "To study current spectrum of bacterial pathogens that cause exacerbation of chronic suppurative otitis media (CSOM) in children, who live in Moscow region, and to investigate sensitivity of isolated strains to various antibacterial drugs. The results of microbiome's bacterial cultivation of purulent discharge from tympanic cavities collected from 269 children with CSOM aged from 1.5 to 18 years for the period from 2017 to 2021 yr. were analyzed. The majority of examined subjects (70.6% from 190 children) had CSOM with cholesteatoma. Monoculture was received in 62.5% of examined patients, bacterial associations - in 25.7%, bacterial-fungal associations - in 2.6%, and there was no growth in 9.2% of subjects."
  },
  {
    "id": "19",
    "ru": "Сравнительный анализ результатов эндоскопической вакуумной терапии (ЭВТ) и традиционных открытых хирургических вмешательств в комплексном лечении механических повреждений пищевода давностью >24 ч. В исследование включены 60 пациентов с перфорациями пищевода давностью >24 ч, находящихся на лечении в ГБУЗ «НИИ скорой помощи им. Н.В. Склифосовского ДЗМ» в период с 2010 по 2022 г. В основную группу вошли 29 пациентов, которым проводилось комплексное минимально инвазивное лечение с ЭВТ, в группу сравнения — 31 больной с традиционными открытыми хирургическими вмешательствами. Пневмония наблюдалась у 21 (72%) пациента основной группы и у 14 (45%) — группы сравнения ( ЭВТ в комплексном минимально инвазивном лечении пациентов с поздно диагностированными механическими повреждениями пищевода является эффективным методом, позволяющим добиться достоверного снижения летальности и длительности стационарного лечения, по сравнению с традиционным хирургическим подходом.",
    "en": "To compare the results of endoscopic vacuum therapy (EVT) and open surgery for esophageal perforations. The study included 60 patients with esophageal perforations between 2010 and 2022. The main group included 29 patients who underwent minimally invasive treatment with EVT, the control group - 31 patients after open surgical interventions. Pneumonia occurred in 21 (72%) and 14 (45%) patients ( EVT in complex minimally invasive treatment of patients with mechanical esophageal injuries is an effective method significantly reducing mortality and duration of inpatient treatment compared to traditional surgical approach."
  },
  {
    "id": "20",
    "ru": "Значительная распространенность желудочно-кишечных симптомов при инфекции SARS-CoV-2 ассоциирована и с фекально-оральной ее передачей, что приводит к прогрессирующему увеличению числа больных с заболеваниями пищевода, желудка и кишечника. Кроме того, кишечные инфекции, вызванные SARS-CoV-2, могут выступать одной из основных причин функциональных длительно протекающих желудочно-кишечных расстройств, связанных со стрессом, объединенных в понятие пост-COVID-cиндрома.",
    "en": "A significant prevalence of gastrointestinal symptoms in SARS-CoV-2 infection is also associated with its fecal-oral transmission, which leads to a progressive increase in the number of patients with diseases of the esophagus, stomach and intestines. In addition, intestinal infections caused by SARS-CoV-2 may be one of the main causes of functional long-term stress-related gastrointestinal disorders, united in the concept of post-COVID syndrome."
  },
  {
    "id": "21",
    "ru": "Описать клинические признаки, течение болезни и обращение за медицинской помощью первых нескольких сотен случаев коронавирусного заболевания 2019 г. (COVID-19) в Соединенном Королевстве Великобритании и Северной Ирландии. Авторы внедрили протокол исследования первых случаев заболевания новой коронавирусной инфекцией 2019 г. (COVID-19) и контактов, разработанный Всемирной организацией здравоохранения. Квалифицированные специалисты в области общественного здравоохранения собрали информацию о 381 подтвержденном вирусологическим тестированием случае заболевания COVID-19 в период с 31 января по 9 апреля 2020 года. Авторы активно отслеживали данные случаи для определения контакта с инфекцией, изучения симптомов и исхода болезни. Были собраны ограниченные данные по 752 пациентам, имеющим клинические симптомы заболевания, но отрицательный результат теста на COVID-19, в качестве контрольной группы для анализа чувствительности, специфичности и прогностической ценности симптомов. Примерно половина случаев COVID-19 была завезена из-за границы (196 случаев; 51,4%), большинство из которых недавно путешествовали в Италию (140 случаев; 71,4%). Из 94 (24,7%) вторичных случаев заражения почти все сообщали о тесном контакте с лицами с подтвержденным случаями заболевания (93 случая; 98,9%), многие из которых проживали совместно с инфицированными (37 случаев; 39,8%). Вирус COVID-19 редко заражает детей. В большинстве случаев отмечались кашель, высокая температура и утомляемость. Чувствительность и специфичность симптомов варьировались в зависимости от возраста и находились в нелинейной зависимости от возраста. Несмотря на то что доля случаев COVID-19 с высокой температурой увеличивалась с возрастом, у людей с другими респираторными инфекциями частота наличия лихорадки с возрастом снижалась. Возникновение одышки также увеличивалось с возрастом для большинства случаев COVID-19. Исследование предоставило полезную информацию для определения случаев возникновения и послужило основой для модельных исследований вероятного бремени COVID-19.",
    "en": "To describe the clinical presentation, course of disease and health-care seeking behaviour of the first few hundred cases of coronavirus disease 2019 (COVID-19) in the United Kingdom of Great Britain and Northern Ireland. We implemented the World Health Organization's First Few X cases and contacts investigation protocol for COVID-19. Trained public health professionals collected information on 381 virologically confirmed COVID-19 cases from 31 January 2020 to 9 April 2020. We actively followed up cases to identify exposure to infection, symptoms and outcomes. We also collected limited data on 752 symptomatic people testing negative for COVID-19, as a control group for analyses of the sensitivity, specificity and predictive value of symptoms. Approximately half of the COVID-19 cases were imported (196 cases; 51.4%), of whom the majority had recent travel to Italy (140 cases; 71.4%). Of the 94 (24.7%) secondary cases, almost all reported close contact with a confirmed case (93 cases; 98.9%), many through household contact (37 cases; 39.8%). By age, a lower proportion of children had COVID-19. Most cases presented with cough, fever and fatigue. The sensitivity and specificity of symptoms varied by age, with nonlinear relationships with age. Although the proportion of COVID-19 cases with fever increased with age, for those with other respiratory infections the occurrence of fever decreased with age. The occurrence of shortness of breath also increased with age in a greater proportion of COVID-19 cases. The study has provided useful evidence for generating case definitions and has informed modelling studies of the likely burden of COVID-19."
  },
  {
    "id": "22",
    "ru": "Внеклеточные везикулы — пузырьки, окруженные фосфолипидным бислоем, несущие различные активные биомолекулы и участвующие во многих физиологических и патологических процессах, в том числе инфекционных. Изучение роли экзосом в межклеточных взаимодействиях в патогенезе различных вариантов поражения легких в летальных случаях COVID-19. Проведен клинико-морфологический анализ 118 летальных случаев, произошедших от коронавирусной инфекции в Москве, отобрали 32 наблюдения с морфологическими признаками различных вариантов поражения легких для осуществления иммуногистохимической реакции (ИГХ) с антителами к белкам-тетраспанинам (CD63, CD81), участвующим в сборке экзосом, а также с антителами к вирусным белкам: нуклеокапсидам и спайк-протеину. Определили основные клетки-продуценты внеклеточных везикул и клетки, содержащие вирусные белки, проведены их сравнение и количественный анализ. При выполнении ИГХ-реакции с антителами к CD63 определяли цитоплазматическое гранулярное равномерное и субапикальное окрашивание клеток, а также гранулярное внеклеточное окрашивание. Окрашивание аналогичного вида определяли при использовании антител к вирусным белкам. Внеклеточные везикулы были обнаружены в тех же клетках, что и вирусные белки. Основными клетками-продуцентами везикул и клетками, содержащими вирусные белки, являются макрофаги, пневмоциты II типа, эндотелиоциты. Учитывая результаты литературы, локализация вирусных белков и внеклеточных везикул в одних и тех же клетках свидетельствует о ключевой роли везикул в патогенезе различных форм поражения легких вирусом SARS-CoV-2, в диссеминации возбудителя в макроорганизме, что в свою очередь приводит к взаимодействию с адаптивной иммунной системой и формированию иммунитета.",
    "en": "Extracellular vesicles are surrounded by a phospholipid bilayer, carrying various active biomolecules and participating in many physiological and pathological processes, including infectious ones. To research the role of exosomes in intercellular interactions in the pathogenesis of various types of lung damage in fatal cases of COVID-19. We conducted a clinical and morphological analysis of 118 fatal cases caused by coronavirus infection in Moscow. We selected 32 cases with morphological signs of various types of lung lesions for immunohistochemical reaction (IHC) with antibodies against tetraspanin proteins (CD63, CD81), which are involved in the assembly of exosomes, as well as with antibodies against viral proteins: nucleocapsid and spike protein. We determined the main producing cells of extracellular vesicles and cells containing viral proteins, carried out their comparison and quantitative analysis. IHC reaction with antibodies against CD63 showed cytoplasmic granular uniform and subapical staining of cells, as well as granular extracellular staining. We determined similar staining using antibodies against viral proteins. Extracellular vesicles were found in the same cells as viral proteins. The main producing cells of vesicles and cells containing viral proteins were found to be macrophages, type II pneumocytes, and endothelial cells. Taking into account the results of the literature, the localization of viral proteins and extracellular vesicles in the same cells indicates the key role of vesicles in the pathogenesis of various forms of lung damage by the SARS-CoV-2 virus, in the dissemination of the pathogen in the organism, which leads to interaction with the adaptive immune system and the formation of immunity."
  },
  {
    "id": "23",
    "ru": "В статье представлено клиническое наблюдение успешного антеградного рентгенохирургического лечения редкого варианта рецидивного абсцесса печени, обусловленного миграцией в ее паренхиму рыбьей кости из верхних отделов желудочно-кишечного тракта. Показаны результаты двухэтапной тактики лечения, предполагающей на первом этапе малокалиберное транспариетальное дренирование полости абсцесса для его санации от гнойного детрита. На втором этапе выполнили трансформацию первичного пункционного доступа в доступ, достаточный по диаметру под гибкую или ригидную оптику для визуально контролируемой экстракции кости. Показано, что извлечение инородного тела через просвет дренажа эндоскопическим захватом под визуальным контролем предпочтительнее с точки зрения безопасности, чем удаление под ультразвуковым и (или) рентгенологическим контролем, поскольку позволяет оптимально позиционировать удаляемый объект, предотвращая травму паренхимы печени и ее трубчатых структур при экстракции.",
    "en": "The authors present minimally invasive surgical treatment of recurrent liver abscess caused by migration of fish bone from the upper gastrointestinal tract. Two-stage treatment implied small-caliber transparietal drainage of abscess with evacuation of purulent detritus at the first stage. At the second stage, primary percutaneous approach was transformed into access of sufficient diameter for flexible or rigid optics for visually controlled bone extraction. Foreign body removal through the drainage tube with endoscopic capture under visual control is preferable regarding safety compared to removal under ultrasound and/or X-ray control. Indeed, endoscopic approach is valuable for optimal positioning of the object and prevention of damage to liver parenchyma during extraction."
  },
  {
    "id": "24",
    "ru": "Определение морфологических изменений в ткани легких при новой коронавирусной инфекции (COVID-19) в аспекте стадийности процесса с учетом давности заболевания. Исследованы 17 случаев смерти больных в возрасте 55—65 лет, связанной с диагностированным COVID-19. Проанализированы серийные срезы ткани легких, окрашенные гематоксилином и эозином, которые были получены из нескольких фрагментов легких от каждого трупа. Учитывали морфологические признаки, ранее описанные в источниках литературы. Установлено, что процессы, происходящие в легких, носят стадийный характер, при этом не являются четко разграниченными по времени. При этом каких-либо характерных исключительно для COVID-19 морфологических признаков выявлено не было. Полученные результаты могут помочь судебно-медицинским экспертам-гистологам ориентировочно предположить давность заболевания COVID-19.",
    "en": "To determine morphological alterations in lung tissues in the case of novel coronavirus infection (COVID-19) in the aspect of process staging with consideration to disease duration. The number of COVID-19-related deaths of patients aged 55-65 years equal 17 were investigated. Serial cuts of lung tissue stained with hematoxylin and eosin, obtained from several lung fragments of each corpse, were analyzed. Morphological features previously described in literature sources were taken into account. It has been established, that processes in lungs have a phasic character, furthermore they are not clearly delimited in time. In addition, there were no morphological features specific to COVID-19. Obtained results may allow forensic medical experts-histologists to predict the COVID-19 duration."
  },
  {
    "id": "25",
    "ru": "Эпигенетика — раздел молекулярной биологии, изучающий модификации, способные изменять экспрессию генов без изменения последовательности ДНК. Эпигенетические модуляции включают метилирование ДНК, модификации гистонов и некодирующие РНК. Эти наследственные и модифицируемые генные изменения могут быть вызваны факторами образа жизни и питания. В последние годы эпигенетические изменения связывают с патогенезом ряда заболеваний, таких как сахарный диабет, ожирение, почечная патология и различные виды рака. Они оказались связаны также с патогенезом сердечно-сосудистых заболеваний, включая ишемический инсульт. В связи с этим важно отметить, что, поскольку эпигенетические модификации являются обратимыми процессами, они могут помочь в разработке новых терапевтических подходов к лечению заболеваний человека. В настоящем мини-обзоре представлены последние данные о влиянии эпигенетических модификаций на патогенез ишемического инсульта, полученные как на животных моделях, так и у пациентов.",
    "en": "Epigenetics is a branch of molecular biology that studies modifications able to change gene expression without changing the DNA sequence. Epigenetic modulations include DNA methylation, histone modifications, and noncoding RNAs. These heritable and modifiable gene changes can be caused by lifestyle and dietary factors. In recent years, epigenetic changes have been associated with the pathogenesis of a number of diseases, such as diabetes mellitus, obesity, renal pathology and various types of cancer. They were also associated with the pathogenesis of cardiovascular diseases, including ischemic stroke. In this regard, it is important to note that since epigenetic modifications are reversible processes, they can help in the development of new therapeutic approaches to treat human diseases. This mini-review presents the latest data on the influence of epigenetic modifications on the pathogenesis of ischemic stroke obtained both in animal models and in patients."
  },
  {
    "id": "26",
    "ru": "Оптический неврит (ОН) является одной из наиболее частых нейроофтальмологических причин потери зрения во всем мире. Демиелинизирующий ОН может быть идиопатическим или являться одним из симптомов аутоиммунных демиелинизирующих заболеваний центральной нервной системы (ЦНС), таких как рассеянный склероз (РС), заболевания спектра оптиконейромиелита (ЗСОНМ), расстройства, ассоциированные с антителами к миелинолигодендроцитарному гликопротеину (МОГАР). Демографические, клинические и рентгенологические признаки ОН при вышеперечисленных заболеваниях ЦНС имеют различия. В связи с этим в настоящее время выделяют типичный и атипичный ОН. Распознавание клинических признаков, отличающих типичный ОН, ассоциированный с РС, от атипичного ОН при ЗСОНМ и МОГАР, имеет важное значение для выбора правильного алгоритма обследования и лечения. В статье обобщены данные клинических, лабораторных, инструментальных методов, применяемых для дифференциальной диагностики ОН.",
    "en": "Optic neuritis (ON) is one of the most common neuro-ophthalmic causes of vision loss worldwide. Demyelinating ON can be idiopathic or be one of the symptoms of autoimmune demyelinating diseases of the central nervous system (CNS) such as multiple sclerosis (MS), neuromyelitis optica spectrum disorders (NMOSD), myelin oligodendrocyte glycoprotein antibody-associated disease (MOGAD). Demographic, clinical and radiological signs of ON in these CNS diseases have differences. In this regard, typical and atypical ON are currently distinguished. Recognizing the clinical features that differentiate typical MS-associated ON from atypical ON in NMOSD and MOGAD is important for choosing the correct disease management and treatment strategy. This review summarizes the data from clinical, laboratory, instrumental methods of management used for the differential diagnosis of optic neuritis."
  },
  {
    "id": "27",
    "ru": "Выбор метода пластики небольших вентральных грыж в условиях текущего разнообразия подходов и доказательных баз — открытый вопрос. Одним из способов оперативного лечения является предбрюшинная пластика при вентральных грыжах. Оценка клинической и экономической эффективности пластики vTAPP при грыжах Small/M3W1 в сравнении с IPOM. Проведен ретроспективный анализ проспективно набираемой группы пациентов. Объектом исследования являлись пациенты, которым в плановом порядке была выполнена  Проанализированы данные 179 пациентов: группы плановой лапароскопической предбрюшинной герниопластики ( Лапароскопическая предбрюшинная герниопластика является клинически и экономически эффективным и безопасным методом, не требующим наличия специального инструментария и расходных материалов, применимым в том числе в условиях стационара кратковременного пребывания.",
    "en": "To evaluate clinical efficacy and cost-effectiveness of vTAPP for small/M3W1 hernias compared to IPOM. We retrospectively analyzed a prospectively recruited group of patients. Study objects were patients undergoing ventral laparoscopic transabdominal preperitoneal hernia repair (vTAPP) for primary Midline/Lateral Small hernias up to 2 cm. The control group comprised patients after IPOM procedure. We analyzed 179 patients: vTAPP ( Laparoscopic preperitoneal hernia repair is a safe and effective method not requiring special tools and consumables. This approach is applicable as an outpatient (or <24h hospital-stay) method."
  },
  {
    "id": "28",
    "ru": "Оценить эффективность интраоперационной флюоресцентной ангиографии (ФА) и флюоресцентной навигации (ФН) индоцианином зеленым (ICG) в снижении риска развития интраоперационных и послеоперационных осложнений, а также онкологического радикализма у больных, оперированных по поводу рака желудка. Основную группу составили пациенты, которым выполняли ФА и/или ФН ICG ( Применение ФН и ФА ICG не увеличивает число летальных исходов ( Флюоресцентная ангиография и флюоресцентная навигация индоцианином зеленым являются безопасными методами интраоперационной визуализации опухоли, лимфатических узлов и оценки артериального кровоснабжения анастомозируемых тканей. Методика эффективна как при традиционных, так и при миниинвазивных операциях по поводу рака желудка. Флюоресцентная навигация индоцианином зеленым статистически значимо позволяет увеличить количество удаленных лимфатических узлов.",
    "en": "To evaluate the effectiveness of intraoperative angiography and fluorescence navigation with indocyanine green in reducing the risks of intra- and postoperative complications, as well as resection quality in patients with gastric cancer. The main group consisted of patients who underwent intraoperative angiography and fluorescence navigation with indocyanine green ( Intraoperative angiography and fluorescence navigation with indocyanine green does not increase mortality ( Intraoperative angiography and fluorescence navigation with indocyanine green are safe for intraoperative visualization of tumor and lymph nodes, as well as assessment of arterial blood supply. This technique is effective in traditional and minimally invasive surgeries for gastric cancer. Fluorescence navigation with indocyanine green significantly increases the number of excised lymph nodes."
  },
  {
    "id": "29",
    "ru": "Уточнение феноменологии и динамики инициальных психических расстройств у больных с психотическими формами шизофрении, дебютировавшей в подростковом возрасте, выявление особенностей указанных нарушений в зависимости от пола. Материалом исследования явились пациенты подросткового возраста с психотическими формами шизофрении. Обследованы 43 человека (24 (55,8%) юношей, 19 (44,2%) девушек, медианный возраст 14,3 [13,0; 16,8] года). Применялись клинико-анамнестический, клинико-психопатологический, клинико-статистический методы исследования. Длительность инициального этапа заболевания составляла от нескольких часов до нескольких лет с медианой 0,8 [0,5; 1,7] года. В структуре инициальных расстройств преобладали неспецифические психические нарушения, характеризовавшиеся сочетанием симптомов непсихотического и субпсихотического уровней (20 (43,5%) больных; 12 (26%) — мужского пола, 8 (24,1%) — женского). Если у юношей достоверно чаще ( Исследование выявило, что в",
    "en": "Clarification of the phenomenology and dynamics of initial mental disorders in patients with psychotic pubertal forms of schizophrenia, identification of the features of these disorders depending on sex. The study material was adolescent patients with psychotic forms of schizophrenia. Forty-three people were examined (women 44.2%, median age 14.3 [13.0; 16.8] years). Clinical-anamnestic, clinical-psychopathological, clinical-statistical methods were used. The duration of the initial stage of the disease ranged from several hours to 5 years (median 0.8 [0.5; 1.7]. The structure of initial disorders was dominated by nonspecific mental disorders characterized by a combination of symptoms of non-psychotic and subpsychotic levels (20 patients - 43.5%; including 12 males - 26% and 8 females - 24.1% ). If behavioral disorders and episodes of psychoactive substance use were significantly more often detected in boys, then dysmorphic phenomena were detected in girls ( A psychotic episode in adolescents suffering from schizophrenia developed acutely in a third of cases. In the vast majority of cases, the initial mental disorders that appeared on the eve of acute psychosis was subacute, or differed in a fluctuating course, characterized by clinical polymorphism and multidirectionality. Differences were revealed in the preference for the occurrence of a number of initial disorders in boys and girls, as well as in the timeliness of seeking psychiatric help."
  },
  {
    "id": "30",
    "ru": "Описать и количественно оценить степень включения сектора дикой природы и окружающей среды в инструменты оценки и определения приоритетов в области безопасности здравоохранения стран, а также предоставить практические рекомендации по глобальным и национальным действиям по улучшению профилактики пандемий и обеспечению готовности к ним. Чтобы оценить освещение событий относительно дикой природы и других аспектов окружающей среды, авторы изучили основные отчеты о безопасности здравоохранения (включая отчеты Всемирной организации по охране здоровья животных, а также совместные внешние оценки Всемирной организации здравоохранения и последующие национальные планы действий по обеспечению безопасности здравоохранения), опубликованные 107 странами и регионами. Авторами была извлечена информация о заявленных недостатках относительно освещения событий, систем наблюдения за дикой природой и приоритетных болезней. Также были изучены национальные стратегии и планы действий в области биоразнообразия, опубликованные 125 странами, чтобы оценить, включены ли в них мероприятия по эпиднадзору или профилактике заболеваний. Авторы отметили, что частота встречаемости ключевых слов, указывающих на дикую природу, окружающую среду, биоразнообразие и климатические факторы, варьировалась в зависимости от типа отчета и между странами. Было обнаружено, что более половины стран (57,9%, 62/107), опубликовавших отчет, не предоставили ни одного доказательства наличия функциональной программы наблюдения за здоровьем дикой природы. Большинство стран (83,2%, 89/107) указали конкретные недостатки в работе, координировании, сфере охвата или потенциале. Только 8 из 125 стран (6,4%), опубликовавших Национальную стратегию и план действий по сохранению биологического многообразия, сообщили о реальных мероприятиях, связанных со здоровьем дикой природы или зоонозными заболеваниями. В целом, несмотря на их важность для предотвращения пандемии, обсуждения дикой природы и окружающей среды игнорируются в приоритетах и планах обеспечения безопасности здравоохранения. Укрепление потенциала и действий в области охраны здоровья дикой природы должно быть выделено в рамках инициативы ВОЗ «Единое Здоровье» по мониторингу и смягчению известных и новых рисков заболеваний.",
    "en": "To describe and quantify the extent of wildlife and environment sector inclusion in country evaluation and prioritization tools for health security, and to provide practical recommendations for global and national action to improve pandemic prevention and preparedness. To assess coverage of wildlife and other environmental aspects, we reviewed major health security reports (including World Organisation for Animal Health Performance of Veterinary Services reports, and World Health Organization Joint External Evaluations and follow-on National Action Plans for Health Security) published by 107 countries and territories. We extracted information on stated coverage gaps, wildlife surveillance systems and priority diseases. We also searched National Biodiversity Strategies and Action Plans published by 125 countries to assess whether disease surveillance or prevention activities were included. We noted that the occurrence frequency of keywords indicative of wildlife, environment, biodiversity and climate factors varied with type of report and between countries. We found that more than half (57.9%, 62/107) of the reporting countries did not provide any evidence of a functional wildlife health surveillance programme. Most countries (83.2%, 89/107) indicated specific gaps in operations, coordination, scope or capacity. Only eight of the 125 countries (6.4%) publishing a National Biodiversity Strategy and Action Plan reported tangible activities related to wildlife health or zoonotic disease. Overall, despite their importance for pandemic prevention, wildlife and environmental considerations are neglected in health security priorities and plans. Strengthening wildlife health capacity and operations should be emphasized in One Health efforts to monitor and mitigate known and novel disease risks."
  },
  {
    "id": "31",
    "ru": "Аутоиммунные энцефалиты — группа заболеваний, изучением которой занимаются как неврологи, так и психиатры. Несмотря на большое количество исследований и практических рекомендаций, вопрос дифференциальной диагностики и своевременной постановки диагноза по-прежнему остается актуальным. Самыми сложными для диагностики становятся случаи, дебютирующие в виде психических нарушений и/или протекающие без неврологической симптоматики. В обзоре литературы представлено современное состояние проблемы с учетом практики врача-психиатра.",
    "en": "Autoimmune encephalitis is a group of diseases researched by both neurologists and psychiatrists. Despite a large number of studies and practical recommendations, the differential diagnosis and early diagnostics still remains an important issue. The most difficult to diagnose are cases that debut as mental disorders and/or occur without neurological symptoms. The literature review presents the current state of the problem with an emphasis on the practice of a psychiatrist."
  },
  {
    "id": "32",
    "ru": "В настоящее время отсутствуют стандарты в выборе способа оперативного лечения гантелеообразных опухолей, расположенных в пояснично-фораминальной области. Оценка эффективности и отдаленных результатов минимально инвазивного удаления гантелеобразных шванном поясничного отдела 2-го и 3-го типов по классификации Eden в сочетании с трансфораминальным поясничным спондилодезом и транспедикулярной стабилизацией (MI TLIF). В ретроспективное исследование включены 13 пациентов (8 мужчин и 5 женщин) с гантелеобразными опухолями поясничной локализации 2-го и 3-го типов по классификации Eden, которым осуществлялись минимально инвазивная фасетэктомия через заднебоковой анатомический коридор, микрохирургическое удаление опухоли и MI TLIF. Изучались операционные параметры, неврологические функции по шкале ASIA, клинические характеристики (ODI, SF-36), наличие осложнений. По результатам магнитно-резонансной томографии (МРТ) оценивали степень радикальности удаления опухоли и изменения площади многораздельной мышцы. Все пациенты находились под минимальным 3-летним наблюдением. Средние значения периоперационных данных составили: продолжительность операции 147 мин, объем кровопотери 118 мл, длительность госпитализации 7 дней. В катамнезе установлено значимое улучшение клинических параметров в среднем: функционального состояния по ODI c 72 до 12 ( Для безопасного, эффективного и радикального удаления гантелеобразных шванном 2-го и 3-го типов по классификации Eden может быть использована минимально инвазивная фасетэктомия из заднебокового доступа с технологией MI TLIF.",
    "en": "Currently, there are no standards in surgical treatment of dumbbell-shaped tumors of lumbo-foraminal region. To evaluate the effectiveness and long-term results of minimally invasive resection of dumbbell-shaped lumbar schwannomas Eden type 2 and 3 combined with transforaminal lumbar interbody fusion and transpedicular stabilization. A retrospective study included 13 patients (8 men and 5 women) with lumbar dumbbell tumors Eden type 2 and 3 who underwent minimally invasive facetectomy through posterolateral anatomical corridor, microsurgical tumor resection and MI TLIF. We analyzed intraoperative parameters, neurological functions (ASIA scale), clinical characteristics (ODI, SF-36), and complications. Resection quality and area of the multifidus muscle were assessed according to MRI data. All patients were followed-up throughout at least 3-year. Surgery time was 147 min, blood loss - 118 ml, hospital-stay - 7 days. Clinical parameters significantly improved in the follow-up period: ODI score decreased from 72 to 12 ( Minimally invasive facetectomy through posterolateral approach with MI TLIF technology can be used for safe and effective resection of dumbbell-shaped schwannomas Eden type 2 and 3."
  },
  {
    "id": "33",
    "ru": "Введение. Успех искоренения африканской чумы свиней (АЧС) в неблагополучной стране в целом или конкретном регионе в частности зависит от многих факторов, включая наличие актуальных данных о циркулирующих изолятах возбудителя. Цель работы – охарактеризовать молекулярно-биологические свойства изолята вируса АЧС ASF/Tatarstan 20/WB-12276 и провести его сравнительный анализ с изолятами из Европы и Азии. Материалы и методы. При проведении биологической пробы использовали 8 голов свиней крупной белой породы массой 15–20 кг/гол. Исследования на наличие специфических антител к вирусу АЧС в образцах сыворотки крови проводили иммуноферментным и иммунопероксидазным методами, генома возбудителя – методом полимеразной цепной реакции в реальном времени. Выделение изолята вируса АЧС ASF/Tatarstan 20/WB-12276 и определение титра вируса осуществляли в культуре клеток селезенки свиней. Секвенирование маркерных областей генома изолята выполняли по методу Сэнгера. Результаты. В ходе работы вирус был охарактеризован как высоковирулентный, способный вызывать АЧС от острой до подострой формы. Выявленные при проведении филогенетического анализа (по маркерам IGR/I73R-I329L и I267L) замены в геноме изолята ASF/Tatarstan 20/WB-12276 позволили объединить изучаемый вариант с изолятами, распространенными на большей части Европы и Азии. Заключение. Впервые изучены молекулярно-биологические свойства изолята вируса АЧС ASF/Tatarstan 20/WB-12276, выделенного из селезенки от отстрелянного дикого кабана на территории Республики Татарстан.",
    "en": "Up-to-date data and full characterization of circulating ASFV isolates play a crucial role in virus eradication and control in endemic regions and countries. The aim of the study was to evaluate and characterize the molecular and biological properties of the ASFV isolate ASF/Tatarstan 20/WB-12276, conduct phylogenetic analysis, and compare the results with isolates circulating in Europe and Asia. For bioassay, eight heads of the Large White pigs weighing 15-20 kg/head were used. Detection of specific anti-ASFV antibodies by ELISA and immunoperoxidase method. Detection of ASFV genome was performed by qPCR. Isolation of ASF/Tatarstan 20/WB-12276 and determination of titer were performed in pig spleen cell culture. Sequencing was carried out by the Sanger method. The virus was characterized as highly virulent and capable of causing acute to subacute forms of ASF. Phylogenetic analysis revealed substitutions in the genome of the ASF/Tatarstan 20/WB-12276 isolate (IGR/I73R-I329L and I267L markers) that supported the clustering of the studied variant with isolates prevalent in most of Europe and Asia. For the first time, the molecular and biological properties of the ASF/Tatarstan 20/WB-12276 virus isolate taken from a wild boar shot on the territory of the Republic of Tatarstan were studied and analyzed."
  },
  {
    "id": "34",
    "ru": "Измерение активности ацетилхолинэстеразы (АХЭ) плазмы крови и слюны у пациентов с боковым амиотрофическим склерозом (БАС) и в эксперименте. Обследован 41 участник в возрасте от 31 до 71 года, из них 17 — с диагностированным БАС (группа БАС, средний возраст 62,3±2,2 года), 9 — с заболеваниями, имитирующими БАС (неврологический контроль, средний возраст 58,1±2,9 года), и 15 здоровых (здоровый контроль, средний возраст 57,7±2,3 года). Активность АХЭ плазмы и слюны измерялась колориметрическим методом Эллмана. Тяжесть заболевания пациентов с БАС оценивалась с помощью шкалы ALSFRS-R, для определения стадии БАС использовались шкала Королевского колледжа Лондона (King’s clinical staging) и Милано-Туринская шкала (MiToS). Также исследование было проведено на трансгенных FUS-мышах с моделью БАС на досимптомной и симптомной стадиях. Было показано, что активность АХЭ плазмы крови у пациентов с БАС достоверно не отличалась от значений активности АХЭ у контрольных групп. Также не было выявлено значимой корреляции между значениями активности АХЭ плазмы крови и такими показателями заболевания, как стадия, длительность, темпы прогрессирования и тяжесть заболевания. У трансгенных мышей с моделью БАС также активность АХЭ плазмы достоверно не отличалась от мышей дикого типа, независимо от стадии патологии. Однако у пациентов с бульбарной формой БАС отмечались достоверно более высокие значения активности АХЭ слюны в сравнении со здоровым контролем. У пациентов с бульбарной формой БАС отмечено повышение активности АХЭ слюны, что может быть использовано в диагностических и прогностических целях. Активность АХЭ плазмы при БАС достоверно не изменяется.",
    "en": "Assessment of plasma and salivary acetylcholinesterase (AChE) activity in patients with amyotrophic lateral sclerosis (ALS) and in an animal model of the disease. We studied 41 participants, aged 31 to 71 years, including 17 patients with diagnosed ALS (ALS group, average age 62.3±2.2), 9 patients with ALS mimics (disease control, average age 58.1±2.9), and 15 healthy people (normal control, average age 57.7±2.3). Plasma and salivary AChE activity was measured by using the Ellman colorimetric method. ALS severity was assessed using the ALSFRS-R scale. The King's College staging system and the Milano-Torino Scale (MiToS) were used to determine the stage of the disease. Transgenic FUS-mice were used as ALS model. Plasma AChE activity in the ALS group did not significantly differ from the control groups. There was also no significant correlation between plasma AChE activity and disease parameters such as the stage, duration, rate of progression, and severity. In transgenic FUS-mice plasma AChE activity also did not differ from wild-type mice. However, it has been shown that patients with ALS have significantly higher saliva AChE activity compared to normal controls. However, patients with the bulbar form of ALS had significantly higher values of salivary AChE activity compared to healthy controls. In patients with the bulbar form of ALS, an increase in salivary AChE activity was noted, which can be used for diagnostic and prognostic purposes. There is no significant change in plasma AChE activity in ALS patients."
  },
  {
    "id": "35",
    "ru": "Сравнить стандарты качества окружающего воздуха для массовой концентрации аэрозольных частиц размером менее прибл. 2,5 мкм (PM Авторы выполнили критическую оценку официальных государственных документов и литературы по стандартам качества воздуха. Авторы извлекли и обобщили данные по предельной концентрации PM Авторы получили данные по стандартам из 62 юрисдикций в мировом масштабе, включая 58 стран. Из 136,06 млн км Показатели, используемые в стандартах качества окружающего воздуха PM",
    "en": "To compare ambient air quality standards for the mass concentration of aerosol particles smaller than approximately 2.5 μm (PM We did a review of government documents and literature on air quality standards. We extracted and summarized the PM We obtained data on standards from 62 jurisdictions worldwide, including 58 countries. Of the world's 136.06 million km The metrics used in PM"
  },
  {
    "id": "36",
    "ru": "Оценка физико-механических свойств образцов, напечатанных из разных материалов, подвергнутых постобработке в условиях клиники. Изучали твердость и модуль упругости до и после стерилизации путем автоклавирования. На основании анализа литературы и мониторинга рынка стоматологических материалов наш выбор пал на наиболее часто применяемые материалы для 3D-печати хирургических шаблонов для дентальной имплантации, такие как материал 1 и материал 2. В связи с событиями последних лет мы также взяли в исследование полимер отечественного производства — материал 3. Установлено, что в каждой из групп исследованных материалов модуль упругости стерилизованных образцов выше, чем модуль упругости образцов, не прошедших стерилизацию. Согласно ГОСТ 31572-2012 (ISO 1567:1999 Материалы полимерные для базисов зубных протезов), не стерилизованные образцы 2-й группы считаются не прошедшими испытания, поскольку все три образца исследуемой группы имеют показатель трещиностойкости <1 МН/м Прочность на изгиб увеличивается после стерилизации путем автоклавирования; целесообразно использование материала 1 для производства хирургических шаблонов в соответствии со всеми рекомендациями производителя.",
    "en": "The physical and mechanical properties of samples printed from different materials subjected to post-processing in a clinic were evaluated. Studied hardness and modulus of elasticity before and after sterilization by autoclaving. Based on the analysis of the literature and monitoring of the dental materials market, our choice fell on the most popular materials for 3D printing of surgical templates for dental implantation, such as: material 1 (FormLabs Dental SG Resin (Formlabs, USA)) and material 2 (NextDent SG (NextDent, Netherlands)). In connection with the events of recent years, we also took into the study a domestically produced polymer - material 3 (HARZLabs Yellow Clear PRO (HARZLabs, Russia)). As a result of the study, it was found that in each of the groups of materials studied, the values of the elastic modulus of sterilized samples are higher than the elastic modulus of samples that have not undergone sterilization. According to GOST 31572-2012 (ISO 1567:1999 Polymeric materials for denture bases, non-sterilized samples of group 2 are considered not to have passed the test, since all three samples of the studied group have a crack resistance index of less than 1 MN/m1.5. Crack resistance index of sterilized samples of the group of materials 2 is also close to 1. Samples of group 1 (both sterilized and non-sterilized) have the highest crack resistance. This group also has the highest flexural strength. On non-sterilized samples of material 1, there was no crack initiation along the cut and groove. The samples of other groups were mainly destroyed along the axis of the groove. Analyzing the obtained data and considering that all studies carried out were in accordance with dental standards, the researchers concluded that the increase in flexural strength after sterilization by autoclaving and the feasibility of using material 1 for the production of surgical templates in accordance with all manufacturer's recommendations."
  },
  {
    "id": "37",
    "ru": "В статье представлены клинический случай хронического верхнечелюстного синусита одонтогенного генеза и результаты его хирургического лечения. Причиной синусита, подтвержденного результатами рентгенологического и патогистологического исследований, явился воспалительный процесс в костной ткани челюсти вокруг имплантата, установленного на месте первого верхнего моляра, который сопровождался формированием ороантрального свища. В ходе оперативного вмешательства было устранено сообщение между ротовой полостью и верхнечелюстной пазухой, а также удален имплантат с абатментом, целиком находившийся в ее полости.",
    "en": "The article presents a case of chronic odontogenic maxillary sinusitis and the results of its surgical treatment. The cause of the sinusitis, confirmed by the results of X-ray and pathohistological studies, was an inflammatory process affecting the bone tissue around the implant, installed in the place of the upper first molar which was accompanied by the development of an oroantral fistula. During the surgical intervention, the communication between the oral cavity and the maxillary sinus was eliminated, and the implant with the abutment, which was entirely in its cavity, was also removed."
  },
  {
    "id": "38",
    "ru": "В статье рассмотрены особенности отношений власти и университетской медицины в контексте развития азиатской «колониальной» периферии России позднего имперского периода. Делается вывод, что данные отношения, проявления которых носили наиболее ярко выраженный характер в периоды борьбы с эпидемиями, являются не совсем стандартными с точки зрения классической модели отношений власти и знания в колониальном контексте европейских морских империй. Связывается это главным образом с социальным портретом местных университетских интеллигентов, с особенностями их профессиональной социализации, обусловившими то, что в Сибири они в большей степени транслировали опыт европейских метрополий, а не колоний.",
    "en": "The relationship between government and university medicine in the context of the development of the Asian \"colonial\" periphery of Russia in the late imperial period are studied. It is concluded that these relationship, the manifestations of which were most pronounced in the period of the fight against epidemics, are not quite standard from the point of view of model of the classical relationship between power and knowledge in the colonial context of European maritime empires. This is connected mainly with the social portrait of the university intelligentsia, with the peculiarities of their professional socialization, which led to the fact that in Siberia they broadcast the experience of the European metropolises, rather than the colonies."
  },
  {
    "id": "39",
    "ru": "Рассмотреть и проанализировать педиатрических пациентов с диагнозом множественных магнитных инородных тел (МИТ) желудочно-кишечного тракта (ЖКТ), потребовавших хирургического вмешательства. Представление алгоритма действий при определении тактики лечения МИТ ЖКТ. Сравнение видов оперативного вмешательства при лечении пациентов с МИТ ЖКТ, основываясь на собственном опыте и данных библиографии. Определение наиболее предпочтительного хирургического вмешательства. В ретроспективный моноцентровой обзор включили 9 пациентов с диагнозом множественные МИТ ЖКТ. Критериями исключениями были: случаи с амбулаторным наблюдением и удалением множественных МИТ при эзофагогастродуоденоскопии. Всем пациентам выполнено хирургическое вмешательство лапароскопически и/или лапаротомией. Проведены анализ и оценка послеоперационных показателей пациентов для определения предпочтительного хирургического вмешательства. Все пациенты успешно выписаны из стационара без осложнений после хирургического лечения. Время пребывания в клинике у пациента после лапароскопии было короче по сравнению с пациентами после лапаротомии (7 сут против 12±1 сут). Пациент после лапароскопии не нуждался в переводе в отделение реанимации в отличие от пациентов после лапаротомии, которые провели в условиях данного отделения 4,5±2,25 сут. Энтеральная нагрузка после лапароскопии начата в 1-е послеоперационные сутки, у пациентов после лапаротомии с 3±1 послеоперационных суток. На основании нашего опыта был разработан и представлен алгоритм для определения тактики лечения МИТ ЖКТ в педиатрической практике. Лапароскопия является предпочтительным методом вмешательства при лечении множественных МИТ, находящихся за привратником желудка, по сравнению с лапаротомией, т. к. сокращает время пребывания пациента в больнице, освобождает от необходимости перевода в отделение реанимации, уменьшает операционную травму, а также способствует более раннему началу энтеральной нагрузки при условии наличия у операционной бригады соответствующих навыков и оборудования для лапароскопии.",
    "en": "To analyze the pediatric patients with multiple magnetic foreign bodies of the gastrointestinal tract undergoing surgical intervention; to present the treatment and diagnostic algorithm in pediatric practice; to compare surgical interventions for these lesions and determine the most optimal one. A retrospective single-center study included 9 patients diagnosed with multiple magnetic foreign bodies of the gastrointestinal tract. Exclusion criteria: outpatient cases and endoscopic removal of magnetic foreign bodies. All patients underwent laparoscopy and/or laparotomy. We analyzed postoperative data and determined the preferable approach. All patients were discharged without complications. Length of hospital-stay was shorter after laparoscopy (7 vs. 12 days). Patients after laparoscopy didn't need for intensive care while laparotomy required ICU stay for 4.5±2.2 days. Enteral feeding started after 1 and 3 days, respectively. Laparoscopy is preferable for multiple magnetic foreign bodies of the gastrointestinal tract due to shorter hospital-stay, no need for ICU-stay, lower surgical trauma and earlier enteral feeding."
  },
  {
    "id": "40",
    "ru": "Опухоли желудочно-кишечного тракта (ЖКТ), поражающие магистральные сосуды, как правило, признаются нерезектабельными. Вместе с тем ожидать удовлетворительных онкологических результатов можно лишь при комбинированном лечении, в котором хирургический этап был выполнен радикально (R0-резекция). В своей статье мы делимся первым опытом аутотрансплантации тонкой кишки как способа выполнения радикальной операции при местно-распространенных опухолях ЖКТ. Проведен анализ результатов лечения троих пациентов (с раком поджелудочной железы (",
    "en": "Usually, gastrointestinal tumors (GIT) invading great vessels are acknowledged to be irresectable. Along with that, we can expect positive oncological results only when there is combination treatment with radical surgery (R0 resection). In this article we share the first experience of small intestinal autotransplantation as a method of radical surgery in locally advanced GIT. We conducted the analysis of outcomes of three patients (with pancreas cancer ("
  },
  {
    "id": "41",
    "ru": "Цель. Оценить клиническую эффективность и безопасность препарата риамиловир у лиц с острыми респираторными вирусными инфекциями (ОРВИ) некоронавирусной (SARS-CoV-2) этиологии при различных режимах дозирования лекарственного препарата. Материалы и методы. В исследование вошли 150 пациентов с ОРВИ в возрасте 18–27 лет: 50 пациентов получали риамиловир в режиме 250 мг 3 раза в стуки на протяжении 5 дней; 50 других пациентов получали риамиловир в режиме off label 250 мг 5 раз в сутки в течение 5 дней; и еще 50 человек получали только патогенетическое лечение. Результаты. Применение риамиловира независимо от режима дозирования привело к сокращению длительности стационарного лечения. Наименьшие сроки госпитализации отмечены у лиц, получавших исследуемый препарат в повышенных суточных дозировках. Применение риамиловира сокращало длительность и выраженность общеинфекционных проявлений заболевания, при этом наименьшая общая длительность лихорадки и ряда синдромов поражения респираторного тракта зарегистрирована среди лиц, получавших риамиловир в режиме 1250 мг/сут в течение 5 дней. Продемонстрирован хороший профиль безопасности препарата независимо от режима дозирования, нежелательных явлений не зарегистрировано. У пациентов, получавших риамиловир в режиме 1250 мг/сут, отмечена 100% элиминация возбудителей ОРВИ к 6-м суткам госпитализации. Заключение. Противовирусный препарат риамиловир показал клиническую эффективность у пациентов с ОРВИ в обеих схемах лечения Режим дозирования препарата 1250 мг/сут приводил не только к более значимым клиническим эффектам, но и к 100% элиминации возбудителей ОРВИ в исследуемой группе к 6-му дню госпитализации.",
    "en": "To evaluate the clinical efficacy and safety of antiviral drug riamilovir in patients with acute respiratory viral infections (ARVI) of non-coronavirus (SARS-CoV-2) etiology with different dosing regimens. The study included 150 patients with ARVI aged 18-27 years (50 patients received riamilovir in the regimen of 250 mg 3 times a day for 5 days, 50 patients received riamilovir in the  The use of riamilovir in both treatment regimens led to a reduction in the duration of inpatient treatment. The shortest periods of hospitalization were noted in patients who received the study drug at higher daily dosages. The use of riamilovir reduced the duration and severity of general infectious manifestations of the disease, while the shortest total duration of fever and a number of respiratory tract syndromes was registered among people who received riamilovir in the regimen of 1250 mg per day for 5 days, no adverse events were registered, additionally, 100% elimination of ARVI pathogens was noted in 1250 mg per day group. Riamilovir has shown clinical efficacy and a good safety profile in in both treatment regimens. The dosage regimen of 1250 mg per day led to more significant clinical effects and to 100% elimination of ARVI pathogens in the study group by the 6th day of hospitalization."
  },
  {
    "id": "42",
    "ru": "Представлено клиническое наблюдение хирургического лечения 72-летней пациентки с хронической болезнью почек (ХБП) 5-й стадии и третичным гиперпаратиреозом. По данным однофотонной эмиссионной компьютерной томографии с рентгеновской компьютерной томографией (ОФЭКТ/КТ) c",
    "en": "A 72-year-old female patient with chronic kidney disease stage presented with multiple parathyroid adenomas and tertiary hyperparathyroidism. SPECT/CT with"
  },
  {
    "id": "43",
    "ru": "Изучить пути передачи и развитие коронавируса тяжелого острого респираторного синдрома коронавируса‑2 (SARS-CoV-2) в условиях карантина на борту круизного судна Diamond Princess. Авторы получили полные геномные последовательности SARS-CoV-2 из 28 образцов из базы данных Глобальной инициативы по обмену всеми данными о гриппе. Образцы были собраны в период с 10 по 25 февраля 2020 года у лиц, прошедших тест на SARS-CoV-2 во время карантина на круизном судне. Позже эти образцы секвенировали в Японии или Соединенных Штатах Америки. Авторы проанализировали динамику развития SARS-CoV-2, используя вычислительные инструменты филогенетики, давления отбора и генетического сцепления. Скорее всего, вспышка SARS-CoV-2 во время круиза возникла либо от одного человека, инфицированного вариантом вируса, идентичным изолятам WIV04, либо одновременно с другим первичным случаем инфицирования вирусом, содержащим мутацию 11083G > T. Авторы идентифицировали в общей сложности 24 новые вирусные мутации в 64,2% (18/28) образцов, и вирус эволюционировал как минимум в пять подгрупп. Повышенный положительный отбор SARS-CoV-2 был статистически значимым во время карантина (значение теста  Полученные результаты показывают, что мутация 11083G > T SARS-CoV-2 распространилась во время карантина на борту судна и возникла в результате",
    "en": "To examine transmission and evolution of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in shipboard quarantine of the Diamond Princess cruise ship. We obtained the full SARS-CoV-2 genome sequences of 28 samples from the Global Initiative on Sharing All Influenza Data database. The samples were collected between 10 and 25 February 2020 and came for individuals who had been tested for SARS-CoV-2 during the quarantine on the cruise ship. These samples were later sequenced in either Japan or the United States of America. We analysed evolution dynamics of SARS-CoV-2 using computational tools of phylogenetics, natural selection pressure and genetic linkage. The SARS-CoV-2 outbreak in the cruise most likely originated from either a single person infected with a virus variant identical to the WIV04 isolates, or simultaneously with another primary case infected with a virus containing the 11083G > T mutation. We identified a total of 24 new viral mutations across 64.2% (18/28) of samples, and the virus evolved into at least five subgroups. Increased positive selection of SARS-CoV-2 were statistically significant during the quarantine (Tajima's  The findings indicate that the 11083G > T mutation of SARS-CoV-2 spread during shipboard quarantine and arose through"
  },
  {
    "id": "44",
    "ru": "В работе оценивали изменение уровня липофусцина — аутофлюоресцирующего пигмента старения в головном мозгу и периферических тканях у мышей линии 5xFAD в модели болезни Альцгеймера. Проведен сравнительный анализ содержания липофусцина в гомогенатах печени, почек, сердца и различных отделов головного мозга мышей 5xFAD, а также мышей контрольной группы из тех же пометов. Полученные данные хорошо коррелируют с понятием липофусцина как пигмента старения — его количество увеличивается с возрастом как у животных контрольной группы, так и у мышей линии 5xFAD. Нами было отмечено прогрессирующее с возрастом накопление липофусцина у мышей линии 5xFAD, детектируемое как в разных отделах мозга, так и в периферических органах. При этом уровень липофусцина был повышен даже у новорожденных мышей линии 5xFAD. Таким образом, повышение уровня липофусцина у мышей линии 5xFAD является одним из ранних нарушений, проявляющихся не только в мозгу, но и в других органах.",
    "en": "In this study, we evaluated the change in the level of lipofuscin, an autofluorescent aging pigment, in brain and peripheral tissues in a transgenic mouse model of Alzheimer's disease (AD) - 5xFAD. A comparative analysis of the content of lipofuscin in homogenates of the liver, kidneys, heart, and various parts of the brain of 5xFAD mice, as well as control mice from the same litters of different ages, was carried out. The data obtained correlate well with the concept of lipofuscin as an aging pigment - its amount increases with age in both control and 5xFAD mice. We noted accumulation of lipofuscin progressive with age in 5xFAD mice, which is detected both in different parts of the brain and in peripheral organs. At the same time, the level of lipofuscin was increased even in newborn day-old mice 5xFAD. Thus, an increase in the level of lipofuscin in 5xFAD mice is one of the earliest disorders that manifests itself not only in the brain, but also in other organs."
  },
  {
    "id": "45",
    "ru": "Теломеры представляют собой специализированные концевые участки хромосом, обеспечивающие стабильность последних. Удвоение ДНК при делении клетки связано с укорочением теломер вследствие феномена концевой недорепликации. По мере деления клеток укорочение длины теломер считается одной из важнейших причин старения клетки. Оценка длины теломер до настоящего времени остается предметом научных исследований в области геронтологии и не применяется в клинической практике. Чаще всего в качестве модельного объекта изучения процессов старения используют грызунов, однако нейроэндокринные механизмы, влияющие в том числе на регуляцию процесса старения, отличаются у грызунов и человека. Наиболее близким в филогенетическом отношении к человеку модельным объектом являются обезьяны, в частности макаки резусы — один из чаще всего используемых в биомедицинских исследованиях представителей Старого Света. Однако данные об изменении длины теломер у низших обезьян с возрастом крайне немногочисленны. Мы изучили абсолютную среднюю длину теломер ДНК лейкоцитов крови у 29 клинически здоровых самцов макак резусов 4–24 лет методом количественной ПЦР. Полученные данные не соответствовали нормальному характеру распределения, а корреляционный анализ показал отсутствие значимой зависимости длины теломер от возраста животных (rs=0,27, p>0,05). Таким образом, наше исследование не подтверждает зависимость изменения средней длины теломер лейкоцитов крови с возрастом.",
    "en": "Telomeres are specialized terminal sections of chromosomes that ensure the stability of the latter. DNA duplication during cell division is associated with telomere shortening due to the phenomenon of terminal underreplication. As cells divide, shortening of telomere length is considered to be one of the most important causes of cell aging. Estimation of telomere length still remains the subject of scientific research in gerontology and it is not used in clinical practice. Most often, rodents are used as a model object for studying the aging process, but the neuroendocrine mechanisms that influence, among other things, the regulation of the aging process differ in rodents and humans. The model objects closest in phylogenetic relation to humans are monkeys. In particular, Rhesus macaques is one of the representatives of the Old World most often used in biomedical research. However, data on age-related changes in telomere length in monkeys are extremely scarce. We studied the absolute average length of telomeres in DNA from blood leukocytes of 29 clinically healthy male rhesus monkeys aged from 4 to 24 years using quantitative PCR-method. The data obtained did not correspond to the normal distribution and the correlation analysis showed the absence of a significant dependence of telomere length on the age of the animals (rs=0,27; p>0,05). Thus, our study does not confirm the dependence of changes in the average length of telomeres of blood leukocytes with age."
  },
  {
    "id": "46",
    "ru": "В структуре злокачественных онкологических заболеваний населения России рак поджелудочной железы (РПЖ) занимает 10-е место с высоким показателем летальности при поздней диагностике, что в первую очередь обусловлено минимальными клиническими проявлениями данной патологии и отсутствием предрака как потенциального субстрата для скрининга. Недифференцированная карцинома поджелудочной железы с остеокластоподобными гигантскими клетками (НК-ОГК) является редким гистологическим вариантом РПЖ с обсуждаемым двунаправленным гистогенезом (эпителиальный и мезенхимальный), эпителиально-мезенхимальным переходом в опухоли и различным прогнозом в зависимости от преобладающего клеточного компонента. Обзор литературы с отражением дискуссионных вопросов происхождения, клинических и патолого-анатомических характеристик и прогноза НК-ОГК, а также описание клинического случая являются актуальными ввиду редкой встречаемости данной опухоли в рутинной работе врачей патологоанатомов и онкологов.",
    "en": "In the structure of malignant oncological diseases of the Russian population, pancreatic cancer (PCa) occupies the 10th place with a high mortality rate in case of late diagnosis, which is primarily due to the minimal clinical manifestations of this pathology and the absence of precancer as a potential substrate for screening. Undifferentiated pancreatic carcinoma with osteoclast-like giant cell (UC-OGC) is a rare histological variant of PCa with discussed bidirectional histogenesis (epithelial and mesenchymal), epithelial-mesenchymal transition in the tumor and variable prognosis depending on the predominant cellular component. A review of the literature reflecting debatable issues of origin, clinical and pathological characteristics and prognosis of UC-OGC, as well as a description of a clinical case is relevant due to the rare occurrence of this tumor in the routine work of pathologists and oncologists."
  },
  {
    "id": "47",
    "ru": "Цель. Выявить предикторы развития тромбоэмболических осложнений (ТЭО) у больных с тяжелым течением коронавирусной инфекции SARS-CoV-2.Материалы и методы. В одноцентровое обсервационное ретроспективное исследование включили 1634 пациента с подтвержденным диагнозом коронавирусной инфекции SARS-CoV-2. В зависимости от наличия ТЭО пациенты разделены на 2 группы. Критерием включения в основную было наличие у 127 пациентов венозных ТЭО (1-я группа), группу сравнения составили 1507 пациентов, у которых течение COVID-19 не осложнилось развитием ТЭО (2-я группа).Результаты. При проведении компьютерной томографии органов грудной клетки выявили, что пациенты с ТЭО имели больший процент поражения легочной ткани, чем больные группы сравнения: 55% [37,5; 67,5] и 37,5% [25,0; 47,5] соответственно; p<0,001. Средние значения С-реактивного белка у пациентов 1-й группы составили 129 [60,1; 211] нг/л, что было значительно выше, чем у больных 2-й группы – 41,0 [12,2; 97,6] нг/л; p<0,001, интерлейкин-6 – 176 [52,9; 471] пг/мл и 39,4 [11,0; 107] пг/мл соответственно; p<0,001. При проведении однофакторного регрессионного анализа доказан существенный вклад коморбидной патологии в развитие ТЭО у пациентов с COVID-19. Наличие одновременно трех нозологий (артериальная гипертензия – АГ, ишемическая болезнь сердца – ИБС и хроническая болезнь почек) повышало вероятность возникновения ТЭО в 4,81 раза (отношение шансов 4,8117, 95% доверительный интервал 3,2064–7,2207), у пациентов с АГ, ИБС, хронической болезнью почек и сахарным диабетом 2-го типа – в 5,63 раза (отношение шансов 5,6321, 95% доверительный интервал 3,1870–9,9531).Заключение. Наличие тяжелой коморбидной патологии значительно увеличивало риск развития ТЭО у больных COVID-19. Наиболее значимыми предикторами развития ТЭО у пациентов с тяжелым течением коронавирусной инфекции SARS-CoV-2 являются ИБС, АГ и сахарный диабет 2-го типа.",
    "en": "To identify predictors of the development of thromboembolic complications (TECs) in patients with severe SARS-CoV-2 coronavirus infection. A single-center observational retrospective study included 1634 patients with a confirmed diagnosis of SARS-CoV-2 coronavirus infection. The patients were divided into 2 groups depending on the availability of the feasibility study. The criterion for inclusion of patients in the main group was the presence of venous feasibility studies in 127 patients (group I), the comparison group consisted of 1507 patients in whom the course of COVID-19 was not complicated by the development of feasibility studies (group II). When performing computed tomography of the chest organs, it was revealed that patients with a feasibility study had a higher percentage of lung tissue damage than patients in the comparison group: 55% [37.5; 67.5] and 37.5% [25.0; 47.5], respectively (p<0.001). The average values of C-reactive protein in I patients group were 129 [60.1; 211] ng/l, which was significantly higher than in II patients group - 41.0 [12.2; 97.6] ng/l (p<0.001), interleukin-6 - 176 [52.9; 471] pg/ml and 39.4 [11.0; 107] pg/ml (p<0.001), respectively. A one-factor regression analysis proved a significant contribution of comorbid pathology to the development of feasibility studies in patients with COVID-19. The presence of three nosologies at the same time: arterial hypertension, coronary heart disease (CHD) and chronic kidney disease increased the probability of a feasibility study by 4.81 times (odds ratio 4.8117, 95% confidence interval 3.2064-7.2207), in patients with arterial hypertension, CHD, chronic kidney disease and type 2 diabetes - by 5.63 times (odds ratio 5.6321, 95% confidence interval 3.1870-9.9531). The presence of severe comorbid pathology significantly increased the risk of developing a feasibility study in patients with COVID-19. The most significant predictors of the development of feasibility studies in patients with severe SARS-CoV-2 coronavirus infection. They are: CHD, arterial hypertension and type 2 diabetes."
  },
  {
    "id": "48",
    "ru": "Пандемия коронавирусной инфекции длилась с 2019 по 2023 г. Всемирной организацией здравоохранения 5 мая 2023 г. пандемия была объявлена завершенной, однако до сих пор она не перестает оказывать неблагоприятное влияние на состояние здоровья мирового населения. Некротические поражения костей лицевого скелета теперь являются характерным признаком тяжело перенесенной коронавирусной инфекции. Нами был проведен обзор научных публикаций, в которых были отражены взаимосвязь коронавируса и некротических процессов костей лицевого отдела черепа, методы лечения, профилактика и последние разработки в этом направлении. Цель статьи — обзор существующих исследований по постковидному остеомиелиту лицевых костей, особенностям клинической картины этого заболевания, а также анализ методов и средств лечения этой группы пациентов. Анализ литературных данных показал, что поиск совершенного перевязочного материала продолжается, особенно выделяются разработки отечественных производителей. Преимущества современных материалов над традиционными стали неоспоримыми, тем не менее требуется проведение дальнейших исследований в этом направлении.",
    "en": "The pandemic of coronavirus infection existed from 2019 to 2023. The World Health Organization (WHO) has announced on May 5, 2023 that the pandemic had ended. However, it does not cease to have an adverse effect on the health of the world population. Necrotic lesions of the bones of the facial skeleton are now a characteristic sign of a severe coronavirus infection. We conducted a review of scientific publications that reflected the relationship between coronavirus and necrotic processes of the skull bones, methods of treatment, prevention and the latest developments in this direction. The purpose of this article is to review existing studies on Post-Covid osteomyelitis of facial bones, its impact, features of the clinical picture of this disease, analysis of methods and means of treatment of this group of patients. Analysis of literature data has shown that the search for an ideal dressing material continues, especially the developments of native developers stand emphasized. The advantages of modern materials over traditional ones have become unquestionable, but further research in this direction is required."
  },
  {
    "id": "49",
    "ru": "В статье рассматривается роль травматического повреждения головного мозга как триггера развития нейродегенеративных изменений. Уделено внимание дисфункции нейроваскулярной единицы и нарушению функциональных и компенсаторных возможностей кровотока. Подчеркивается значение микрокровоизлияний в остром периоде черепно-мозговой травмы (ЧМТ) и формирования нейровоспаления. Отмечена роль митохондриальной дисфункции в повышении риска развития болезни Альцгеймера (БА) у пациентов, перенесших ЧМТ. Снижение экспрессии белков плотных контактов приводит к повышению проницаемости гематоэнцефалического барьера (ГЭБ). ЧМТ, провоцируя эндотелиальную дисфункцию, способствует нарушению обмена β-амилоида и тау-протеина, усугублению сосудистого поражения, вследствие чего возникает порочный круг, способный вести к развитию БА и деменции. Изменения церебральных артерий, ухудшающие транспорт интерстициальной жидкости, рассматриваются как важная часть «амилоидного каскада» на фоне генетически опосредованных нарушений глиальных мембран, связанных с дефектом аквапорина-4. Каскад реакций, запускаемый ЧМТ, включает в себя все основные элементы патогенеза БА: нарушения энергетического обмена, микроциркуляции и клиренса продуктов обмена, что приводит к накоплению амилоидного белка в головном мозге с последующим развитием таупатии. Церебролизин, модулируя проницаемость ГЭБ, блокирует развитие нейровоспаления, уменьшает накопление патологических форм белков, способен замедлить прогрессирование нейродегенерации.",
    "en": "The article examines the potential role of brain mechanical damage as a trigger for the development of neurodegenerative changes. Attention is paid to dysfunction of the neurovascular unit, and disruption of the functional and compensatory capabilities of blood flow. The importance of microhemorrhages that occur in the acute period of injury and the formation of first focal and then diffuse neuroinflammation is emphasized. The importance of mitochondrial dysfunction was separately determined as a significant factor in increasing the risk of developing Alzheimer's disease (AD) in patients after traumatic brain injury (TBI). In TBI, there is a decrease in the expression of tight junction (TC) proteins of endothelial cells, such as occludin, claudin, JP, which leads to increased permeability of the blood-brain barrier. TBI, provoking endothelial dysfunction, contributes to the development of metabolic disorders of β-amyloid and tau protein, which in turn leads to worsening vascular damage, resulting in a vicious circle that can ultimately lead to the development of AD and dementia. Age-related changes in cerebral arteries, which impair perivascular transport of interstitial fluid, are currently considered as an important part of the «amyloid cascade», especially against the background of genetically mediated disorders of glial membranes associated with defective aquaporin-4 (encoded by the"
  },
  {
    "id": "50",
    "ru": "Представленный систематический обзор содержит основную информацию о частоте, характерных особенностях течения и патогенезе обонятельных, вкусовых и слуховых нарушений, возникающих при COVID-19, с которыми врач-оториноларинголог встречается в своей практике. Эти нарушения часто являются первыми, а иногда и единственными проявлениями основного заболевания, что определяет их роль в ранней диагностике и своевременном выявлении COVID-19. Для анализа отобраны оригинальные статьи, отчеты о клинических случаях и обзоры литературы.",
    "en": "The presented systematic review contains basic information about the frequency, characteristic features of the course and pathogenesis of olfactory, gustatory and auditory disorders that occur with COVID-19, with which an otorhinolaryngologist meets in his practice. These disorders are often the first, and sometimes the only, manifestations of the underlying disease, which determines their role in early diagnosis and timely detection of the underlying disease. The article includes original articles, clinical case reports and literary reviews."
  }
]