[
    {
        "english": "Not eating enough fruits, vegetables, beans, lentils, whole grains and fortified dairy foods may increase your risk for health problems, including heart disease, cancer, and poor bone health (osteoporosis).",
        "spanish": "El hecho de no consumir suficiente cantidad de frutas, verduras, legumbres, lentejas, granos integrales y productos lácteos enriquecidos puede incrementar su riesgo de problemas de salud, incluyendo cardiopatía, cáncer y salud ósea deficiente (osteoporosis)."
    },
    {
        "english": "A child over 3 months old has been vomiting for more than 12 hours; in younger babies, call as soon as vomiting or diarrhea begins",
        "spanish": "Un niño de más de tres meses ha estado vomitando por más de 12 horas; en caso de bebés más pequeños, llame tan pronto como comiencen los vómitos o la diarrea. "
    },
    {
        "english": "Either a lactation consultant or the nurses at the hospital or your doctor's office can help you purchase a pump, as well as teach you how to use it.",
        "spanish": "Ya sea un asesor en lactancia o las enfermeras en el hospital o el consultorio médico le pueden ayudar a comprar un sacaleches, al igual que enseñarle cómo usarlo."
    },
    {
        "english": "Unlike other forms of periodic paralysis, persons with congenital hypokalemic periodic paralysis have normal thyroid function and very low blood levels of potassium during episodes of weakness.",
        "spanish": "A diferencia de otras formas de parálisis periódica, las personas con este tipo tienen funcionamiento tiroideo normal y niveles sanguíneos muy bajos de potasio durante los episodios de debilidad."
    },
    {
        "english": "You can also get a referral from your health care provider to a dietitian, who can help you plan a diet that is healthy for you.",
        "spanish": "Usted también puede conseguir una remisión del médico a un nutricionista que pueda ayudarlo a planear una dieta que sea saludable para usted."
    },
    {
        "english": "Some patients may need more surgeries in their 20s or 30s if they develop hard to control arrhythmias or other complications of the Fontan procedure.",
        "spanish": "Algunos pacientes pueden necesitar más cirugías cuando llegan a los 20 o 30 años en caso de que presenten arritmias difíciles de controlar u otras complicaciones del procedimiento de Fontan."
    },
    {
        "english": "Secondary peritonitis is an inflammation of the peritoneum, the thin tissue that lines the inner wall of the abdomen and covers most of the abdominal organs.",
        "spanish": "Es una inflamación del peritoneo, el tejido delgado que recubre la pared interna del abdomen y cubre la mayoría de los órganos abdominales."
    },
    {
        "english": "If you have shoulder pain and stiffness and suspect you may have a frozen shoulder, contact your health care provider for proper referral and treatment.",
        "spanish": "Si usted tiene dolor y rigidez en el hombro y sospecha que puede estar sufriendo de hombro congelado, consulte con el médico para una remisión y tratamiento apropiados. "
    },
    {
        "english": "The LCL is usually injured by pressure or an injury that pushes the knee joint from the inside, which results in stress on the outside part of the joint.",
        "spanish": "El ligamento lateral externo generalmente se lesiona por presión o por una lesión que empuja la articulación de la rodilla desde el interior, lo cual ocasiona tensión sobre su parte externa."
    },
    {
        "english": "Formation of normal male external genitals depends on the appropriate balance between male and female hormones; therefore, it requires the adequate production and function of male hormones.",
        "spanish": "La formación de los genitales masculinos, externos y normales depende del equilibrio apropiado entre las hormonas masculinas y femeninas; por lo tanto, requiere una producción y funcionamiento adecuado de las hormonas masculinas."
    },
    {
        "english": "While lead serves no function in our bodies, it is usually found in the body in some amount since it is so common in the environment.",
        "spanish": "Aunque el plomo no tiene ninguna función en el organismo, generalmente se encuentra en el cuerpo en alguna cantidad, ya que es muy común en el medio ambiente."
    },
    {
        "english": "Forcing, coercing, or rewarding your child with food does not usually make your child eat better, and can cause behavioral problems related to food later on.",
        "spanish": "Forzar, obligar o premiar al niño con la comida por lo regular no hace que coma mejor y puede causar problemas de comportamiento posteriores relacionados con la alimentación."
    },
    {
        "english": "Information specific to individual states usually may be obtained from the state bar association, state medical association, state nursing association, and most hospitals or medical centers.",
        "spanish": "Generalmente se puede obtener información específica para cada estado del colegio estatal de abogados, la asociación médica estatal o la asociación estatal de personal de enfermería, así como en la mayoría de hospitales y centros médicos."
    },
    {
        "english": "A duodenal tissue culture is a laboratory exam to check a piece of tissue from the first part of the small intestine (duodenum) for infection-causing organisms.",
        "spanish": "Es una prueba de laboratorio para examinar un fragmento de tejido tomado de la primera parte del intestino delgado (duodeno) en búsqueda de organismos causantes de infecciones."
    },
    {
        "english": "People who take blood-thinning medication or who have a bleeding disorder such as hemophilia may bleed excessively and quickly because their blood does not clot properly.",
        "spanish": "Las personas que toman medicamentos anticoagulantes o que tienen un trastorno hemorrágico, como la hemofilia, pueden sangrar de manera excesiva y rápida porque su sangre no coagula apropiadamente."
    },
    {
        "english": "A biliary tract biopsy is the removal of tissue or substances from the duodenum, bile ducts, pancreas, or pancreatic duct for examination under a microscope.",
        "spanish": "Es la extirpación de tejido o de sustancias del duodeno, de las vías biliares, del páncreas o del conducto pancreático para su análisis bajo un microscopio."
    },
    {
        "english": "Your doctor may recommend a laparatomy if imaging tests of the abdomen, such as x-rays and CT scans , have not provided an accurate diagnosis.",
        "spanish": "El médico puede recomendar una laparotomía si los exámenes imagenológicos del abdomen, como radiografías y tomografías computarizadas, no han brindado un diagnóstico preciso."
    },
    {
        "english": "Women should NOT receive this vaccine if they are pregnant or planning to become pregnant within the next 1 to 3 months.This may harm the baby.",
        "spanish": "Las mujeres NO deben recibir esta vacuna si están embarazadas o planeando quedar en embarazo dentro de los próximos 1 a 3 meses, ya que esto puede causarle daño al bebé."
    },
    {
        "english": "This is particularly true if the fever is followed by a \"crisis\" stage, and if the person may have been exposed to lice or soft-bodied ticks.",
        "spanish": "Esto es particularmente válido si la fiebre va seguida de una etapa de \"crisis\" y si la persona puede haber estado expuesta a piojos o garrapatas de cuerpo blando."
    },
    {
        "english": "As with other illnesses, you can ease the stress of living with cyclothymia by joining a support group whose members share common experiences and problems.",
        "spanish": "Como sucede con otras enfermedades, usted puede aliviar el estrés de vivir con ciclotimia uniéndose a un grupo de apoyo, cuyos miembros comparten experiencias y problemas en común."
    },
    {
        "english": "You should find the type that is comfortable for you to use and allows you to collect your breast milk in a reasonable period of time.",
        "spanish": "Usted debe encontrar el tipo que sea cómodo de usar en su caso y que le permita recoger la leche materna en un período de tiempo razonable."
    },
    {
        "english": "The causes of this cancer are not completely known.Long-term (chronic) irritation of the kidney from harmful substances removed in the urine may be a factor.",
        "spanish": "La causa de este tipo de cáncer no se conoce completamente; sin embargo, la irritación prolongada (crónica) del riñón debida a sustancias dañinas excretadas en la orina puede ser un factor."
    },
    {
        "english": "The amount of radiation is small (less than that of a conventional x-ray) and is virtually gone from the body within 1 or 2 days.",
        "spanish": "La cantidad de radiación es pequeña (menor a la de las radiografías convencionales) y virtualmente desaparece del cuerpo en 1 ó 2 días."
    },
    {
        "english": "There are several theories about the cause.The most likely cause is that normal spasms of the colon lead to enlargement of blood vessels in the area.",
        "spanish": "Hay diversas teorías acerca de la causa, pero la más probable es que los espasmos normales del colon llevan a una dilatación de los vasos sanguíneos en el área."
    },
    {
        "english": "Parents of infants with trisomy 13 that is caused by a translocation should have genetic testing and counseling, which may help them avoid having another child with the condition.",
        "spanish": "Los padres de bebés con trisomía 13 causada por translocación deben recibir asesoría genética y someterse a pruebas genéticas, lo cual les puede ayudar a evitar tener otro hijo con la afección. "
    },
    {
        "english": "More severe contractions, where the eyelid completely closes, are possible.These can be caused by irritation of the surface of the eye (cornea) or the membranes lining the eyelids (conjunctiva).",
        "spanish": "Son posibles las contracciones más severas, con cierre completo de párpado, que pueden ser causadas por irritación de la superficie del ojo (córnea) o de las membranas que recubren los párpados (conjuntiva)."
    },
    {
        "english": "However, many adults with Asperger syndrome work successfully in mainstream jobs and are able to have an independent life, if they have the right kind of support available.",
        "spanish": "Sin embargo, muchos adultos con este síndrome se desempeñan con éxito en trabajos tradicionales y pueden llevar una vida independiente si tienen el tipo de apoyo apropiado disponible."
    },
    {
        "english": "If there is no problem with your kidneys, urinary tract, prostate, or genitals, your doctor may check to see if you have a bleeding disorder.",
        "spanish": "Si no hay ningún problema con los riñones, las vías urinarias, la próstata y los genitales, el médico puede verificar para ver si usted tiene un trastorno hemorrágico."
    },
    {
        "english": "This may cause a severe headache that a patient may describe as \"the worst headache of my life.\" Another phrase used to describe this is a sentinel headache.",
        "spanish": "Otra frase usada para describir esto es cefalea centinela."
    },
    {
        "english": "This is particularly important, because research shows that the more people feel they have control over a situation, the better their response to stress will be.",
        "spanish": "Esto es de particular importancia, ya que la investigación demuestra que cuanto más sienten las personas que tienen control sobre una situación, mejor será su respuesta al estrés."
    },
    {
        "english": "To prevent infection and damage to the tissue, opening the sac should NOT be performed at home by the parents.This should be performed by your health care provider.",
        "spanish": "Para prevenir infecciones y daño a los tejidos, NO se recomienda que los padres rompan el saco en casa, sino más bien que lo haga el médico."
    },
    {
        "english": "If medicine and lithotripsy do not help, and you are unable to have intercourse because of the curve of the penis, surgery may be done to correct the problem.",
        "spanish": "Si el medicamento o la litotricia no ayudan y usted no puede tener relaciones sexuales debido a la curvatura del pene, se puede llevar a cabo una cirugía para corregir el problema."
    },
    {
        "english": "Go to the emergency room or call the local emergency number (such as 911) if you faint or have difficulty breathing, speaking, or swallowing.These are emergency symptoms.",
        "spanish": "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si se desmaya o tiene dificultad para respirar, hablar o deglutir, pues todos estos son síntomas de emergencia."
    },
    {
        "english": "A final growth spurt begins at the start of puberty, sometime between ages 9 and 15.The child's nutrient needs correspond with these changes in growth rates.",
        "spanish": "Luego se inicia un aumento repentino en el crecimiento con la llegada de la pubertad, en algún momento entre los 9 y los 15 años."
    },
    {
        "english": "Overall lack of sweating can be life threatening because the body will overheat.If the lack of sweating happens in a small area only, it is usually not as dangerous.",
        "spanish": "La ausencia total de sudoración puede ser potencialmente mortal, ya que el cuerpo se recalienta; sin embargo, si la ausencia de sudoración sucede sólo en un área pequeña, usualmente no es tan peligrosa."
    },
    {
        "english": "Go to the emergency room or call 911 if emergency symptoms develop after treatment, including breathing difficulties, convulsions/seizures, decreased responsiveness, loss of consciousness, enlarged pupils, and uneven pupil size.",
        "spanish": "Acuda a la sala de emergencias o llame al número local de emergencias (como el 911 en Estados Unidos) si se desarrollan síntomas después del tratamiento, incluyendo dificultades respiratorias, crisis epilépticas/convulsiones, disminución de la capacidad de respuesta, pérdida del conocimiento, pupilas dilatadas y desiguales en tamaño."
    },
    {
        "english": "Keep a daily diary or log for at least 3 months. Record the type of symptoms you have, how severe they are, and how long they last.",
        "spanish": "Mantenga un diario o registro diario durante al menos 3 meses.Anote el tipo de síntomas que tiene, qué tan graves son y cuánto duran."
    },
    {
        "english": "Because the radiation from this radioisotope is fairly high compared to most other radioisotopes, some precautions may be necessary for a few days after the test.",
        "spanish": "Debido a que la radiación proveniente de este radioisótopo es bastante alta comparada con la mayoría de los otros radioisótopos, puede ser necesario tomar algunas precauciones durante unos cuantos días después del examen."
    },
    {
        "english": "In the past, most patients with heart valve problems such as mitral stenosis were given antibiotics before dental work or invasive procedures, such as colonoscopy.",
        "spanish": "En el pasado, a la mayoría de los pacientes con problemas de válvulas cardíacas, como la estenosis mitral, se les administraba antibióticos antes de trabajos dentales o un procedimiento invasivo, como una colonoscopia."
    },
    {
        "english": "The following tests may be done to help rule out problems in your urinary system that might lead to infection or make a UTI harder to treat:",
        "spanish": "Los siguientes exámenes se pueden hacer para ayudar a descartar problemas en el aparato urinario que podrían llevar a infección o dificultar el tratamiento de una infección urinaria: "
    },
    {
        "english": "There may be slight discomfort as the cystoscope (a lighted instrument used to look at the bladder) is passed through your urethra into your bladder.",
        "spanish": "Puede haber una ligera molestia a medida que el cistoscopio (instrumento con luz empleado para examinar la vejiga) pasa a través de la uretra hasta la vejiga."
    },
    {
        "english": "On the other hand, if you wake up with a low level of energy and have fatigue that lasts throughout the day, you may be depressed.",
        "spanish": "Por otro lado, si usted se despierta con un bajo nivel de energía y tiene fatiga que dura todo el día, puede estar sufriendo de depresión."
    },
    {
        "english": "Spinal injuries often occur with head injuries, so try to keep the person's neck still if you must move him or her before help arrives.",
        "spanish": "A menudo, las lesiones de la columna acompañan los traumatismos craneales, de tal manera que trate de inmovilizar el cuello de la persona, en caso de que tenga que moverla antes de que llegue la ayuda médica."
    },
    {
        "english": "It is often seen after someone lifts a child up by one arm.(For example, when trying to lift the child over a curb or high step.)",
        "spanish": "Esta afección se observa a menudo después de que alguien levanta al niño de un brazo, por ejemplo, al tratar de levantarlo sobre un andén o escalón alto."
    },
    {
        "english": "However, there is a small but significant increase in risk for breast cancer and possibly heart disease when hormone therapy is used to treat menopause symptoms.",
        "spanish": "Sin embargo, existe un pequeño pero significativo aumento del riesgo de cáncer de mama y cardiopatía cuando se utiliza la hormonoterapia para el tratamiento de los síntomas de la menopausia."
    },
    {
        "english": "You'll be told to use a \"log-rolling\" technique when getting out of bed.This means that you move your entire body at once, without twisting your spine.",
        "spanish": "Le pedirán que use la técnica del \"tronco rodante\" al bajarse de la cama, lo cual significa que mueva el cuerpo entero de una vez, sin torcer la columna vertebral."
    },
    {
        "english": "It might relax smooth muscles, including the muscles of the uterus.However, it also might increase the risk of an incomplete abortion or an abnormal pregnancy.",
        "spanish": "Ésta podría relajar los músculos lisos, incluyendo los músculos del útero; sin embargo, también podría aumentar el riesgo de un aborto incompleto o de un embarazo anormal."
    },
    {
        "english": "Is there a pattern to your belching? For example, does it happen when you are nervous or after you have been consuming certain foods or drinks?",
        "spanish": "¿Hay un patrón en los eructos? Por ejemplo, ¿ocurren cuando está nervioso o después de ingerir ciertos alimentos o bebidas?"
    },
    {
        "english": "Normal blood pressure is defined as a systolic (top) pressure of less than 120 mmHg, and a diastolic (bottom) pressure of less than 80 mmHg.",
        "spanish": "La presión arterial normal se define como la presión sistólica (superior) de menos de 120 mm Hg y la presión diastólica (inferior) de menos de 80 mm Hg."
    },
    {
        "english": "In the first part of the test, a colorless, odorless chemical that causes sweating is applied to a small area on an arm or leg.",
        "spanish": "En la primera parte de la prueba, se aplica un químico incoloro e inodoro que causa sudoración en un área pequeña de un brazo o una pierna."
    },
    {
        "english": "Most American high school seniors have had an alcoholic drink within the past month, despite the fact that the legal drinking age is 21 years old in the U.S.",
        "spanish": "La mayoría de los estudiantes de los últimos grados de bachillerato en los Estados Unidos han consumido una bebida alcohólica en el último mes, a pesar de que en este país la edad legal permitida para el consumo es de 21 años."
    },
    {
        "english": "The drug Synagis (palivizumab) is approved for the prevention of RSV disease in children younger than 24 months who are at high risk for serious RSV disease.",
        "spanish": "El medicamento Synagis (palivizumab) está aprobado para prevenir la enfermedad por el VSR en niños menores de dos años que estén en alto riesgo de contraerla en forma grave."
    },
    {
        "english": "Hookworm larvae often enter the body through bare feet, so wearing shoes in areas where hookworm infestations are known to occur will help prevent infection.",
        "spanish": "Las larvas de anquilostoma a menudo ingresan al cuerpo a través de los pies descalzos, así que el uso de calzado en las áreas donde se sabe que se presentan las infestaciones por anquilostoma ayudará a prevenir la infección."
    },
    {
        "english": "Malignant teratoma is a type of cancer made of cysts that contain one or more of the three layers of cells found in a developing baby (embryo).",
        "spanish": "Es un tipo de cáncer compuesto de quistes que contienen una o más de las tres capas de células que se encuentran en el bebé en desarrollo (embrión)."
    },
    {
        "english": "Even if you miss one or two letters on the smallest line you can read, you are still considered to have vision equal to that line.",
        "spanish": "Incluso si usted pasa por alto una o dos letras en la línea más pequeña que puede leer, aun se considera que tiene visión igual a esa línea."
    },
    {
        "english": "For example, you can develop this syndrome if you take migraine medicines called triptans together with antidepressants called selective serotonin reuptake inhibitors (SSRIs) and selective serotonin/norepinephrine reuptake inhibitors (SSNRIs).",
        "spanish": "Por ejemplo, uno puede desarrollar este síndrome si toma medicamentos para la migraña, llamados triptanos, junto con antidepresivos, llamados inhibidores selectivos de la recaptación de la serotonina (ISRS) e inhibidores selectivos de la recaptación de la serotonina/norepinefrina (ISRSN)."
    },
    {
        "english": "Soak the affected areas in warm (never hot) water -- or repeatedly apply warm cloths to affected ears, nose, or cheeks -- for 20 to 30 minutes.",
        "spanish": "Sumerja las áreas afectadas en agua tibia (nunca caliente) o aplique paños calientes sobre las áreas afectadas de orejas, nariz o mejillas en forma repetitiva durante 20 a 30 minutos."
    },
    {
        "english": "You may be asked to stop taking aspirin, ibuprofen (Advil, Motrin), naproxen (Aleve, Naprosyn), vitamin E, clopidogrel (Plavix), warfarin (Coumadin), and any other drugs like these.",
        "spanish": "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, clopidogrel (Plavix), warfarina (Coumadin) y otros fármacos como éstos."
    },
    {
        "english": "Soaking in warm water four times a day for several days usually provides some relief and causes the abscess to open and drain on its own.",
        "spanish": "Los baños de asiento en agua tibia cuatro veces al día, durante varios días, por lo general proporcionan algo de alivio y hacen que el absceso se abra y drene por sí solo."
    },
    {
        "english": "If the father of the infant is Rh-positive or if his blood type cannot be confirmed, the mother is given an injection of RhoGAM during the second trimester.",
        "spanish": "Si el padre del bebé es Rh positivo o si no se puede confirmar su tipo de sangre, a la madre se le aplica una inyección de RhoGAM durante el segundo trimestre."
    },
    {
        "english": "The eye drops may make it hard for you to focus your eyes for several hours.You should arrange to have someone else drive you after the examination.",
        "spanish": "Las gotas oftálmicas pueden dificultarle la capacidad de los ojos para enfocar por varias horas; por lo tanto, usted debe hacer los arreglos necesarios para tener a otra persona que conduzca después del examen."
    },
    {
        "english": "AIDS may also be diagnosed if a person develops one of the opportunistic infections and cancers that occur more commonly in people with HIV infection.",
        "spanish": "El SIDA también se puede diagnosticar si una persona presenta una de las infecciones oportunistas y cánceres que ocurren más comúnmente en personas con infección por VIH."
    },
    {
        "english": "Starting ECMO requires a large team of caregivers to stabilize the baby, as well as the careful set-up and priming of the ECMO pump with fluid and blood.",
        "spanish": "Para iniciar la oxigenación por membrana extracorporal (OMEC), se requiere de un equipo grande de personal médico para estabilizar al bebé, al igual que la instalación cuidadosa y la preparación previa de la bomba de la OMEC con líquido y sangre."
    },
    {
        "english": "If you are already pregnant, talk to your health care provider about the best way to stop using and keep yourself and the baby safe.",
        "spanish": "Si ya está embarazada, hable con el médico respecto a la mejor manera de dejar de consumirlas y mantenerse usted y el bebé a salvo."
    },
    {
        "english": "Not all strokes need to be \"silent.\" Larger strokes that have clear affects on strength, sensation, or other brain and nervous system (neurologic) function also can lead to MID.",
        "spanish": "Los accidentes cerebrovasculares más grandes que tienen claros efectos sobre la fuerza, la sensibilidad u otra función del cerebro y el sistema nervioso (neurológica) también pueden llevar a que se presente DMI."
    },
    {
        "english": "Fruits and vegetables are not good sources, because the zinc in plant proteins is not as available for use by the body as the zinc from animal proteins.",
        "spanish": "Las frutas y las verduras no son buenas fuentes, porque el zinc en las proteínas vegetales no está tan disponible para el consumo humano como el zinc de las proteínas animales."
    },
    {
        "english": "Place ice (wrapped in a washcloth or other covering) on the site of the sting for 10 minutes and then off for 10 minutes.Repeat this process.",
        "spanish": "Aplique hielo (envuelto en un trapo o en un envoltorio adecuado) en el lugar de la picadura con intervalos de 10 minutos, repitiendo el proceso."
    },
    {
        "english": "A physical exam of the baby may show a heart murmur or other heart problems.As the baby grows, there may be signs of delayed mental development.",
        "spanish": "Un examen del bebé puede mostrar un soplo cardíaco u otros problemas del corazón y, a medida que el bebé crece, puede haber signos de retardo en el desarrollo mental."
    },
    {
        "english": "If you are diagnosed with hemochromatosis, you should follow a special diet to reduce how much iron is absorbed from your digestive tract. Your doctor or nurse will recommend:",
        "spanish": "Si a usted le diagnostican hemocromatosis, debe seguir una dieta especial para reducir la cantidad de hierro absorbida del tubo digestivo.El médico o el personal de enfermería le recomendarán: "
    },
    {
        "english": "These valves last the longest, but you will need to take blood-thinning medicine, such as warfarin (Coumadin) or aspirin, for the rest of your life.",
        "spanish": "Estas válvulas son las más duraderas pero usted deberá tomar anticoagulantes, como warfarina (Coumadin) o ácido acetilsalicílico (aspirin), por el resto de la vida."
    },
    {
        "english": "A computed tomography (CT) scan of the thoracis spine is an imaging method that uses x-rays to rapidly create detailed pictures of the middle back (thoracic spine).",
        "spanish": "Es un método imagenológico que utiliza rayos X para crear rápidamente imágenes detalladas de la parte media de la espalda (columna dorsal). "
    },
    {
        "english": "Limiting protein in the diet can help control the buildup of waste products in the blood (azotemia) that can lead to symptoms of acute kidney failure.",
        "spanish": "Asimismo, la restricción de proteína puede ayudar a controlar la acumulación de productos de desecho en la sangre (azotemia) que puede llevar a que se presenten síntomas de insuficiencia renal aguda."
    },
    {
        "english": "It can also be helpful to know how many surgeries like yours have been done at the hospital you have chosen or are considering for your surgery.",
        "spanish": "También puede ser útil saber cuántas cirugías como la suyas se han hecho en el hospital que usted ha escogido o está considerando para su operación."
    },
    {
        "english": "If adolescents appear to be isolated from their peers, uninterested in school or social activities, or doing poorly at school, work, or sports -- they need to be evaluated.",
        "spanish": "Si los adolescentes parecen estar aislados de sus compañeros, no tienen interés en actividades sociales o escolares o muestran una súbita disminución en el desempeño escolar, laboral o deportivo, necesitan una evaluación."
    },
    {
        "english": "Your doctor or nurse may ask you about depression, diet and exercise, alcohol and tobacco use, and safety such as seat belts and smoke detectors. ",
        "spanish": "El médico o el personal de enfermería pueden hacerle preguntas sobre la depresión, la alimentación y el ejercicio, el consumo de alcohol y tabaco y la seguridad, como por ejemplo el uso del cinturón de seguridad y detectores de humo. "
    },
    {
        "english": "Malabsorption means your body is not properly absorbing nutrients. ",
        "spanish": "La malabsorción significa que su cuerpo no está absorbiendo los nutrientes de manera apropiada."
    },
    {
        "english": "A consent form must be signed.",
        "spanish": "Hay que firmar una autorización."
    },
    {
        "english": "Glaucoma may be one sign of the condition.",
        "spanish": "El glaucoma puede ser un signo de la afección."
    },
    {
        "english": "With prompt treatment, the child should recover.",
        "spanish": "Con un tratamiento oportuno, el niño debe recuperarse."
    },
    {
        "english": "There is some risk of infection from the catheter.",
        "spanish": "Existe algún riesgo de infección a causa de la sonda."
    },
    {
        "english": "Lymph nodes in the neck may be swollen.",
        "spanish": "Los ganglios linfáticos en el cuello pueden presentar hinchazón."
    },
    {
        "english": "Liver disease (such as cirrhosis)",
        "spanish": "Enfermedad hepática (como la cirrosis)"
    },
    {
        "english": "Symptoms vary and depend on the organs involved.",
        "spanish": "Los síntomas varían y dependen de los órganos comprometidos:"
    },
    {
        "english": "Hemoglobin blood test to check for anemia",
        "spanish": "Examen de hemoglobina en la sangre para verificar si hay anemia."
    },
    {
        "english": "What type of surgery you may want",
        "spanish": "Qué tipo de cirugía puede necesitar"
    },
    {
        "english": "For information on how this is done, see:  Venipuncture",
        "spanish": "Para obtener información sobre la forma como se hace esto, ver el artículo: Venopunción. "
    },
    {
        "english": "Damage to the urethra, bladder, or vagina",
        "spanish": "Daño a la uretra, la vejiga o la vagina"
    },
    {
        "english": "Liver gallium scan; Bony gallium scan",
        "spanish": "Gammagrafía hepática con galio; Gammagrafía ósea con galio"
    },
    {
        "english": "Men may have problems with erections.",
        "spanish": "Los hombres pueden tener problemas con las erecciones."
    },
    {
        "english": "Greater than 250 mg/dL in children",
        "spanish": "mayores a 250 mg/dL en niños"
    },
    {
        "english": "Head swelling due to fluid on the brain (hydrocephalus)",
        "spanish": "Hinchazón de la cabeza debido a líquido en el cerebro (hidrocefalia)"
    },
    {
        "english": "Ultrasound - thyroid; Thyroid sonogram; Thyroid echogram",
        "spanish": "Ecografía tiroidea; Sonograma tiroideo; Ultrasonido de la tiroides"
    },
    {
        "english": "Be careful not to use too much.",
        "spanish": "Procure no usar demasiado."
    },
    {
        "english": "New skin markings (moles, blemishes, changes in color, bumps)",
        "spanish": "Marcas nuevas en la piel (lunares, manchas, cambios en el color, protuberancias)."
    },
    {
        "english": "Urinary 24 hours sodium; Urine Na+",
        "spanish": "Sodio urinario en 24 horas; Na+ en orina"
    },
    {
        "english": "Other signs or symptoms of cancer",
        "spanish": "Otros signos o síntomas de cáncer."
    },
    {
        "english": "Anaphylactic shock (caused by allergic reaction)",
        "spanish": "Shock anafiláctico (causado por una reacción alérgica)"
    },
    {
        "english": "Difficulty with balance or walking",
        "spanish": "Dificultad con el equilibrio o la marcha"
    },
    {
        "english": "Normal values vary depending on age and sex.",
        "spanish": "Los valores normales varían dependiendo de la edad y del sexo."
    },
    {
        "english": "Inherited (congenital) deficiency of factor XII",
        "spanish": "Deficiencia hereditaria (congénita) del factor XII"
    },
    {
        "english": "Note: mg/dL = milligrams per deciliter.",
        "spanish": "Nota: mg/dL = miligramos por decilitro."
    },
    {
        "english": "Trouble seeing in the dark",
        "spanish": "Dificultad para ver en la oscuridad."
    },
    {
        "english": "These drugs may be given through a vein (intravenously).",
        "spanish": "Estos medicamentos pueden administrarse a través de una vena (vía intravenosa)."
    },
    {
        "english": "Rare medical conditions associated with hypermobile joints include:",
        "spanish": "Las afecciones raras asociadas con articulaciones hipermóviles abarcan:"
    },
    {
        "english": "The symptoms of Baker's cysts usually come and go.",
        "spanish": "Los síntomas de este quiste generalmente son intermitentes."
    },
    {
        "english": "This test may also show:",
        "spanish": "Este examen también puede mostrar:"
    },
    {
        "english": "Amyotrophic lateral sclerosis (ALS - Lou Gehrig's disease)",
        "spanish": "Esclerosis lateral amiotrófica (ELA o enfermedad de Lou Gehrig)"
    },
    {
        "english": "Call your health care provider if:",
        "spanish": "Llame al médico si:"
    },
    {
        "english": "Diagnostic tests that may be performed include the following:",
        "spanish": "Los exámenes de diagnóstico que pueden realizarse incluyen los siguientes:"
    },
    {
        "english": "It is caused by abnormal eye development.",
        "spanish": "Es causado por el desarrollo ocular anormal"
    },
    {
        "english": "A known or suspected dislocation or broken bone",
        "spanish": "Un hueso roto o una dislocación confirmada o presunta"
    },
    {
        "english": "Tissue damage from loss of blood flow (infarction)",
        "spanish": "Daño al tejido por pérdida del flujo sanguíneo (infarto)"
    },
    {
        "english": "This appearance usually develops as the disease gets worse.",
        "spanish": "Esta apariencia generalmente se desarrolla a medida que progresa la enfermedad."
    },
    {
        "english": "Your body makes too much uric acid",
        "spanish": "El cuerpo produce demasiado ácido úrico."
    },
    {
        "english": "Phenytoin: greater than 30 mcg/mL",
        "spanish": "Fenitoina: superior a 30 mcg/mL"
    },
    {
        "english": "Not enough calcium in the diet",
        "spanish": "Insuficiencia de calcio en la dieta "
    },
    {
        "english": "Measurements of blood oxygen level",
        "spanish": "Medición del nivel de oxígeno en la sangre"
    },
    {
        "english": "Breaking big tasks into smaller, more manageable ones",
        "spanish": "Dividir las tareas grandes en tareas menores y más manejables."
    },
    {
        "english": "Certain medications such as steroids",
        "spanish": "Ciertos medicamentos como los esteroides."
    },
    {
        "english": "Refusing to eat around other people",
        "spanish": "Negarse a comer en torno a otras personas."
    },
    {
        "english": "The lungs are located in the chest.",
        "spanish": "Los pulmones se localizan en el tórax."
    },
    {
        "english": "All sodas, even ones that are labeled caffeine-free",
        "spanish": "Todos los refrescos, incluso los que están etiquetados como descafeinados "
    },
    {
        "english": "The scan should take only 10-15 minutes.",
        "spanish": "El examen debe tardar sólo de 10 a 15 minutos."
    },
    {
        "english": "If cancer is suspected, a biopsy may be done.",
        "spanish": "En caso de sospecharse cáncer, se puede practicar una biopsia."
    },
    {
        "english": "What other symptoms do you have?",
        "spanish": "¿Qué otros síntomas tiene?"
    },
    {
        "english": "Kidney impairment (from drugs used to treat the condition)",
        "spanish": "Daño renal (por los fármacos utilizados para tratar la afección)"
    },
    {
        "english": "Prepare your home for when you leave the hospital.",
        "spanish": "Prepare su casa para cuando salga del hospital."
    },
    {
        "english": "Drawing a person with three parts",
        "spanish": "dibujar una persona con 3 partes"
    },
    {
        "english": "The tests have no risks.",
        "spanish": "Los exámenes no presentan riesgos."
    },
    {
        "english": "Decreased ability to hold urine",
        "spanish": "Disminución de la capacidad para retener la orina"
    },
    {
        "english": "The doctor will close the cuts with stitches (sutures).",
        "spanish": "El médico cerrará las incisiones con suturas (puntos de sutura)."
    },
    {
        "english": "The illness was milder in younger patients.",
        "spanish": "La enfermedad fue más leve en las personas más jóvenes."
    },
    {
        "english": "People with sickle cell disease",
        "spanish": "Personas con enfermedad drepanocítica."
    },
    {
        "english": "Believed to be making too much thyroid hormone",
        "spanish": "Se cree que está produciendo demasiada hormona tiroidea."
    },
    {
        "english": "For more information, see the specific article:",
        "spanish": "Para obtener más información, vea el artículo específico:"
    },
    {
        "english": "Abnormal breath sounds (such as rales)",
        "spanish": "Ruidos respiratorios anormales (como los estertores)"
    },
    {
        "english": "Eat hot, well-cooked foods.Heat kills the bacteria.",
        "spanish": "Consuma alimentos calientes y bien preparados, porque el calor mata las bacterias."
    },
    {
        "english": "Hematoma (blood accumulating under the skin)",
        "spanish": "Hematoma (acumulación de sangre debajo de la piel)"
    },
    {
        "english": "The procedure takes place in the hospital.",
        "spanish": "El procedimiento se lleva acabo en el hospital."
    },
    {
        "english": "Risks from any surgery are: ",
        "spanish": "Los riesgos de cualquier cirugía son:"
    },
    {
        "english": "Your knees will be up toward your chest.",
        "spanish": "Las rodillas irán elevadas hacia el pecho."
    },
    {
        "english": "Many causes of optic nerve atrophy cannot be prevented.",
        "spanish": "Muchas causas de la atrofia del nervio óptico no se pueden prevenir."
    },
    {
        "english": "If you are or could be pregnant",
        "spanish": "Si está o podría estar en embarazo"
    },
    {
        "english": "Bacterial infections are one cause of pericarditis.",
        "spanish": "Las infecciones bacterianas son una causa de pericarditis."
    },
    {
        "english": "Treatment may involve lifestyle changes and medications such as:",
        "spanish": "El tratamiento puede involucrar cambios en el estilo de vida y medicamentos tales como:"
    },
    {
        "english": "Electrical defibrillation or cardioversion (electric shock)",
        "spanish": "Defibrilación eléctrica o cardioversión (choques eléctricos)"
    },
    {
        "english": "It can occur in many places in the body.",
        "spanish": "Puede ocurrir en muchos lugares en el cuerpo."
    },
    {
        "english": "Had a head injury within the past 3 months",
        "spanish": "Hayan tenido un traumatismo craneal dentro de los últimos 3 meses."
    },
    {
        "english": "You will have a small scar.",
        "spanish": "Le quedará una pequeña cicatriz."
    },
    {
        "english": "Preventive nasal spray: cromolyn sodium (Nasalcrom)",
        "spanish": "Aerosol nasal preventivo: cromolín sódico (Nasalcrom)."
    },
    {
        "english": "Images will be taken every 5 - 15 minutes.",
        "spanish": "Las imágenes se tomarán cada 5 a 15 minutos."
    },
    {
        "english": "Vomiting more than three times",
        "spanish": "Vómito más de tres veces."
    },
    {
        "english": "Treating primary syphilis and secondary syphilis infections will prevent general paresis.",
        "spanish": "El tratamiento de las infecciones por sífilis primaria y sífilis secundaria permite prevenir la parálisis general."
    },
    {
        "english": "A canker sore is not the same as a fever blister (cold sore).",
        "spanish": "Un afta no es lo mismo que herpes labial (calenturas)."
    },
    {
        "english": "The person's skin and eye colors are usually in the normal range.",
        "spanish": "El color de la piel y de los ojos de la persona generalmente están en el rango normal."
    },
    {
        "english": "Symptoms vary depending on the type of thyroid cancer, but may include:",
        "spanish": "Los síntomas varían dependiendo del tipo de cáncer tiroideo, pero pueden abarcar:"
    },
    {
        "english": "Other risks associated with having blood drawn are slight but may include:",
        "spanish": "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:"
    },
    {
        "english": "Scar and narrow the opening of the penis (meatal stricture)",
        "spanish": "Cicatrizar y estrechar el orificio del pene (estenosis del meato)."
    },
    {
        "english": "Call for an appointment with your health care provider if:",
        "spanish": "Solicite una cita con el médico si:"
    },
    {
        "english": "Some types of MSUD are mild or come and go.",
        "spanish": "Algunos tipos de esta enfermedad son leves o aparecen y desaparecen."
    },
    {
        "english": "It appears an even gray color on the computer image.",
        "spanish": "En la imagen de la computadora aparece de un color gris parejo."
    },
    {
        "english": "Stay away from fast food restaurants, where healthy choices can be hard to find.",
        "spanish": "Alejarse de los restaurantes de comida rápida, donde las opciones saludables pueden ser difíciles de encontrar."
    },
    {
        "english": "Call your healthcare provider if you have unexplained bleeding or bruising.",
        "spanish": "Consulte con el médico si presenta hematomas o sangrado inexplicables."
    },
    {
        "english": "A condition called Cheyne-Stokes respiration can mimic central sleep apnea.",
        "spanish": "Una afección llamada respiración de Cheyne-Stokes puede enmascarar la apnea central del sueño."
    },
    {
        "english": "This causes swelling, bleeding (hemorrhage), and damage to the pancreas and its blood vessels.",
        "spanish": "Esto causa hinchazón, sangrado (hemorragia) y daño al páncreas y sus vasos sanguíneos."
    },
    {
        "english": "Your doctor will help you set your blood sugar goals.",
        "spanish": "El médico le ayudará a establecer las metas de glucemia."
    },
    {
        "english": "Before 1950, about half of people diagnosed with hyperparathyroidism had osteitis fibrosa.",
        "spanish": "Antes de1950, aproximadamente la mitad de las personas a quienes se les diagnosticaba hiperparatiroidismo tenían osteítis fibrosa."
    },
    {
        "english": "The defect may include the retina, choroid, or optic nerve.",
        "spanish": "El defecto puede incluir la retina, la coroides o el nervio óptico."
    },
    {
        "english": "Other tests to rule out suspected disorders causing the condition",
        "spanish": "Otros exámenes para descartar posibles trastornos que causan la afección"
    },
    {
        "english": "Acute cystitis is a bacterial infection of the bladder or lower urinary tract.",
        "spanish": "Es una infección bacteriana de la vejiga o las vías urinarias inferiores."
    },
    {
        "english": "Fever that lasts for weeks; may come and go in cycles",
        "spanish": "Fiebre que dura semanas y que puede aparecer y desaparecer en ciclos"
    },
    {
        "english": "Tractional retinal detachments may be watched for a while before surgery.",
        "spanish": "Los desprendimientos de retina por tracción se pueden vigilar por un tiempo antes de la cirugía."
    },
    {
        "english": "Some laser surgery is done when you are under general anesthesia.",
        "spanish": "Algunas cirugías láser se llevan a cabo bajo anestesia general."
    },
    {
        "english": "The blood sample is sent to a laboratory for testing.",
        "spanish": "La muestra de la sangre se envía a un laboratorio para su análisis."
    },
    {
        "english": "Some repairs may require a short hospital stay if the hernia is very large.",
        "spanish": "Algunas reparaciones pueden requerir una corta hospitalización si la hernia es muy grande."
    },
    {
        "english": "Your doctor or nurse will tell you when to arrive at the hospital.",
        "spanish": "El médico o la enfermera le dirán a qué hora debe llegar al hospital."
    },
    {
        "english": "Low thyroid function -- see your health care provider about thyroid hormone replacement treatment",
        "spanish": "Disminución de la función tiroidea: consultar con el médico acerca de una terapia de reemplazo de la hormona tiroidea."
    },
    {
        "english": "Is this the first time you have had such spots?",
        "spanish": "¿Es la primera vez que tiene manchas como éstas?"
    },
    {
        "english": "Treatment with antibiotics should be started as soon as possible.",
        "spanish": "El tratamiento con antibióticos se debe iniciar lo más pronto posible."
    },
    {
        "english": "An inherited condition that affects the body's ability to regulate calcium (familial hypocalciuric hypercalcemia)",
        "spanish": "Un trastorno hereditario que afecta la capacidad del cuerpo para regular el calcio (hipercalciemia hipocalciúrica familiar, HHF)"
    },
    {
        "english": "Lying about the amount of time or money spent gambling",
        "spanish": "Mentir sobre la cantidad de tiempo o dinero gastada en el juego."
    },
    {
        "english": "PVL is much more common in premature infants than in full-term infants.",
        "spanish": "La leucomalacia periventricular es mucho más común en bebés prematuros que en recién nacidos a término."
    },
    {
        "english": "Hip pain involves any pain in or around the hip joint.",
        "spanish": "Es cualquier dolor que se presente en o alrededor de la articulación de la cadera."
    },
    {
        "english": "Are you coughing up large amounts of blood (massive hemoptysis)?",
        "spanish": "¿Está expectorando grandes cantidades de sangre (hemoptisis masiva)?"
    },
    {
        "english": "This is an inherited disorder and may not be preventable.",
        "spanish": "Este es un trastorno hereditario y no se puede prevenir."
    },
    {
        "english": "Nonreactive pupils (pupils that do not change size when exposed to light)",
        "spanish": "Pupilas no reactivas (pupilas que no cambian de tamaño al exponerlas a la luz)"
    },
    {
        "english": "Many people get back to their everyday activities in 7 to 10 days.",
        "spanish": "Muchas personas regresan a sus actividades cotidianas en 7 a 10 días."
    },
    {
        "english": "Metatarsus adductus is thought to be caused by the infant's position inside the womb.",
        "spanish": "Se cree que el metatarso aducto es causado por la posición del bebé dentro del útero."
    },
    {
        "english": "Results are considered normal if the arm being examined is normal in appearance.",
        "spanish": "Los resultados se consideran normales si el brazo examinado es normal en apariencia."
    },
    {
        "english": "A murmur is usually heard when listening to the heart with a stethoscope.",
        "spanish": "Generalmente se escucha un soplo al auscultar el corazón con un estetoscopio."
    },
    {
        "english": "Severe heart disease, such as unstable angina or irregular heartbeat (arrhythmia)",
        "spanish": "Cardiopatía grave, como angina inestable o latidos cardíacos irregulares (arritmias)"
    },
    {
        "english": "High-dose corticosteroids or medications to decrease the immune system response",
        "spanish": "Corticosteroides o medicamentos en altas dosis para disminuir la respuesta del sistema inmunitario."
    },
    {
        "english": "Visual symptoms (such as flashing bright lights, spots, or wavy lines before the eyes)",
        "spanish": "Síntomas visuales (como luces brillantes y centelleantes, manchas o líneas onduladas frente a los ojos)"
    },
    {
        "english": "Wash your hands before and after handling the drainage device.",
        "spanish": "Lávese las manos antes y después de manipular el dispositivo de drenaje."
    },
    {
        "english": "People with excessive daytime sleepiness feel tired during the day.",
        "spanish": "Las personas con somnolencia diurna excesiva se sienten cansadas durante el día."
    },
    {
        "english": "Parents who have lost a child to SIDS need emotional support.",
        "spanish": "Los padres que han perdido un niño por SMSL necesitan apoyo emocional."
    },
    {
        "english": "Call your local emergency number (such as 911) or local hospital for further advice.",
        "spanish": "Llame al número local de emergencias (como el 911 en los Estados Unidos) o al hospital local en busca de recomendaciones adicionales."
    },
    {
        "english": "Long-term (chronic) pelvic pain that interferes with social and work activities",
        "spanish": "Dolor pélvico crónico o prolongado que interfiere con las actividades sociales y laborales."
    },
    {
        "english": "About 2 people per million develop this type of tumor.",
        "spanish": "La causa se desconoce y aproximadamente dos personas por millón desarrollan este tipo de tumor."
    },
    {
        "english": "Ticks can cause a variety of health conditions ranging from harmless to serious.",
        "spanish": "Las garrapatas pueden causar una variedad de problemas de salud que van desde casos inofensivos hasta problemas serios."
    },
    {
        "english": "Increased sleep (too little sleep is more common with other forms of depression)",
        "spanish": "Aumento del sueño (el poco sueño es más común con otras formas de depresión)."
    },
    {
        "english": "0 - 6 months: 400 IU (10 micrograms (mcg) per day)",
        "spanish": "0 - 6 meses: 400 UI (10 microgramos [mcg] por día)."
    },
    {
        "english": "If retrograde ejaculation is caused by surgery or diabetes, it is often not correctable.",
        "spanish": "Si es causada por cirugía o diabetes con frecuencia no se puede corregir."
    },
    {
        "english": "Never change or stop any medications without first talking to your health care provider.",
        "spanish": "Sin embargo, nunca cambie ni suspenda los medicamentos sin consultarlo primero con el médico."
    },
    {
        "english": "The air may cause the urge to have a bowel movement or pass gas.",
        "spanish": "Se puede utilizar la succión para extraer líquido o heces."
    },
    {
        "english": "The rate of primary brain lymphoma is rising.However, this cancer is still rare.",
        "spanish": "La tasa del linfoma cerebral primario está aumentando, sin embargo, este cáncer aún es raro."
    },
    {
        "english": "Pregnant women and children are more sensitive to the risks of the x-ray.",
        "spanish": "Las mujeres embarazadas y los niños son más sensibles a los riesgos que presentan los rayos X."
    },
    {
        "english": "If it happens, you would need emergency surgery right away.",
        "spanish": "Si esto sucede, usted necesitaría una cirugía urgente de inmediato."
    },
    {
        "english": "Do not eat or drink anything after midnight the night before your surgery.",
        "spanish": "No beba ni coma nada después de medianoche la noche anterior a la operación."
    },
    {
        "english": "All local poison control centers in the United States use this national number.",
        "spanish": "Todos los centros de toxicología locales en los Estados Unidos utilizan este número."
    },
    {
        "english": "To develop language, a child must be able to hear, see, understand, and remember.",
        "spanish": "Para desarrollar el lenguaje, un niño debe ser capaz de oír, ver, entender y recordar."
    },
    {
        "english": "Not enough exposure to sunlight, which produces vitamin D in the body",
        "spanish": "Exposición insuficiente a la luz del sol, que produce vitamina D en el cuerpo"
    },
    {
        "english": "Rough surfaces of teeth or dental appliances should be repaired. ",
        "spanish": "Se deben reparar las superficies ásperas de los dientes o los aparatos dentales."
    },
    {
        "english": "The electrical stimulation therapy may be performed in the clinic or at home.",
        "spanish": "La terapia de estimulación eléctrica puede realizarse en la clínica o en la casa."
    },
    {
        "english": "Many people do well after this surgery, but recovery is slow.",
        "spanish": "Muchas personas evolucionan bien después de esta cirugía, pero la recuperación es lenta."
    },
    {
        "english": "Joint pain and tenderness when you press around the joint",
        "spanish": "Sensibilidad y dolor articular cuando se presiona alrededor de la articulación"
    },
    {
        "english": "Loss of movement in one or more parts of the body",
        "spanish": "Pérdida de movimiento en una o más partes del cuerpo"
    },
    {
        "english": "It is important that the person with schizophrenia learns how to:",
        "spanish": "Es importante que la persona con esquizofrenia aprenda a:"
    },
    {
        "english": "Fiery red, if caused by a lack of other B vitamins",
        "spanish": "rojo fuerte, si es causada por deficiencia de otras vitaminas del complejo B."
    },
    {
        "english": "After that, measures are taken to prevent future fecal impactions.",
        "spanish": "Después de eso, se toman medidas para prevenir retenciones fecales futuras."
    },
    {
        "english": "The following lists cover the most common congenital heart diseases:",
        "spanish": "Las siguientes listas cubren las cardiopatías congénitas más comunes:"
    },
    {
        "english": "Have you ever had this kind of itch before? What caused it then?",
        "spanish": "¿Ha tenido este tipo de picazón antes? ¿Qué la provocó?"
    },
    {
        "english": "Children are more likely to have a complete recovery than adults.",
        "spanish": "Los niños tienen mayores probabilidades de recuperación completa que los adultos."
    },
    {
        "english": "Spinal stenosis symptoms often become worse over time, but this may happen very slowly.",
        "spanish": "Los síntomas de la estenosis raquídea con frecuencia empeoran con el tiempo, pero esto puede suceder muy lentamente."
    },
    {
        "english": "Laboratory tests may be done to rule out infection or an autoimmune disorder.",
        "spanish": "Se pueden hacer exámenes de laboratorio para descartar infección o un trastorno autoinmunitario."
    },
    {
        "english": "The test may also be performed to detect CMV infection in newborns.",
        "spanish": "También se puede realizar el examen para detectar una infección por CMV en recién nacidos."
    },
    {
        "english": "You and your doctor should decide whether hormone therapy is right for you.",
        "spanish": "Usted y su médico deben decidir si la hormonoterapia es apropiada en su caso."
    },
    {
        "english": "You have sudden bleeding into the skin for no apparent reason",
        "spanish": "Presenta un sangrado repentino dentro de la piel sin razón aparente."
    },
    {
        "english": "Inner ear (vestibular) senses -- the infant responds to rocking and changes of position",
        "spanish": "Sensaciones del oído interno (vestibulares): el bebé responde al movimiento de balanceo y a los cambios de posición."
    },
    {
        "english": "Rest and immobilization are the best cure for a rib cage fracture.",
        "spanish": "El descanso y la inmovilización son la mejor cura para una fractura de la caja torácica."
    },
    {
        "english": "Anal infections",
        "spanish": "Infecciones anales. "
    },
    {
        "english": "Bone problems",
        "spanish": "Problemas óseos"
    },
    {
        "english": "Drug-induced cholestasis",
        "spanish": "Colestasis inducida por fármacos"
    },
    {
        "english": "Fever",
        "spanish": "Fiebre"
    },
    {
        "english": "Other vulvar cancers are:",
        "spanish": "Otros cánceres de la vulva son:"
    },
    {
        "english": "Urine creatinine test",
        "spanish": "Examen de creatinina en orina"
    },
    {
        "english": "Abdominal x-ray",
        "spanish": "Radiografía abdominal"
    },
    {
        "english": "Heart procedures",
        "spanish": "Intervenciones cardíacas."
    },
    {
        "english": "Interstitial nephritis",
        "spanish": "Nefritis intersticial"
    },
    {
        "english": "How to breastfeed",
        "spanish": "Cómo amamantar"
    },
    {
        "english": "Testicular torsion",
        "spanish": "Torsión testicular"
    },
    {
        "english": "Malaise (feeling ill)",
        "spanish": "Malestar (sentirse enfermo)"
    },
    {
        "english": "Williams syndrome",
        "spanish": "Síndrome de Williams"
    },
    {
        "english": "Uncontrolled urination",
        "spanish": "Micción incontrolable"
    },
    {
        "english": "Pubic lice",
        "spanish": "Piojos del pubis"
    },
    {
        "english": "Muscle disease or trauma",
        "spanish": "Trauma o enfermedad muscular."
    },
    {
        "english": "Skin tissue death",
        "spanish": "Muerte del tejido cutáneo"
    },
    {
        "english": "Further testing is needed.",
        "spanish": "Se necesitan más pruebas."
    },
    {
        "english": "Dilated eye exam",
        "spanish": "Examen del ojo dilatado"
    },
    {
        "english": "Social interactions",
        "spanish": "Interacciones sociales"
    },
    {
        "english": "Urinalysis",
        "spanish": "Análisis de orina"
    },
    {
        "english": "Detergent manufacturers",
        "spanish": "Fabricantes de detergentes"
    },
    {
        "english": "Behavior changes",
        "spanish": "Cambios en el comportamiento"
    },
    {
        "english": "Goodpasture syndrome",
        "spanish": "Síndrome de Goodpasture"
    },
    {
        "english": "Family history of hypercalcemia",
        "spanish": "Antecedentes familiares de hipercalciemia"
    },
    {
        "english": "Other treatments may include:",
        "spanish": "Otros tratamientos pueden abarcar:"
    },
    {
        "english": "Malabsorption",
        "spanish": "Malabsorción"
    },
    {
        "english": "Blind loop syndrome",
        "spanish": "Síndrome del asa ciega"
    },
    {
        "english": "Personality disorder - avoidant",
        "spanish": "Trastorno evitativo de la personalidad"
    },
    {
        "english": "Fatigue",
        "spanish": "Fatiga"
    },
    {
        "english": "Neck stiffness",
        "spanish": "Rigidez del cuello"
    },
    {
        "english": "Hemolytic anemia",
        "spanish": "Anemia hemolítica."
    },
    {
        "english": "See: Heart attack",
        "spanish": "Ver el artículo: ataque cardíaco."
    },
    {
        "english": "Before the exam:",
        "spanish": "Antes del examen: "
    },
    {
        "english": "Infertility",
        "spanish": "Infertilidad"
    },
    {
        "english": "Thinning of eyebrows",
        "spanish": "Adelgazamiento de las cejas "
    },
    {
        "english": "Liver disease",
        "spanish": "Enfermedad hepática"
    },
    {
        "english": "What is your name? ",
        "spanish": "¿Cómo se llama?"
    },
    {
        "english": "Antibiotics",
        "spanish": "Antibióticos"
    },
    {
        "english": "Dry mouth",
        "spanish": "Boca seca"
    },
    {
        "english": "Body temperature problems",
        "spanish": "Problemas de temperatura corporal"
    },
    {
        "english": "Genetic disorders",
        "spanish": "Trastornos genéticos"
    },
    {
        "english": "Hemorrhage",
        "spanish": "Hemorragia"
    },
    {
        "english": "Rest your eyes.",
        "spanish": "Parpadee a propósito más a menudo y descanse los ojos."
    },
    {
        "english": "Liver biopsy",
        "spanish": "Biopsia del hígado"
    },
    {
        "english": "Coordination problems",
        "spanish": "Problemas de coordinación"
    },
    {
        "english": "Glasses",
        "spanish": "Gafas"
    },
    {
        "english": "POTASSIUM",
        "spanish": "POTASIO"
    },
    {
        "english": "DO NOT WAIT.",
        "spanish": "NO SE DEMORE."
    },
    {
        "english": "Frequent falls",
        "spanish": "caídas frecuentes"
    },
    {
        "english": "ROTATOR CUFF TEARS",
        "spanish": "DESGARROS EN EL MANGUITO DE LOS ROTADORES"
    },
    {
        "english": "Disseminated intravascular coagulation (DIC)",
        "spanish": "Coagulación intravascular diseminada (CID)."
    },
    {
        "english": "Rapid heart rate",
        "spanish": "Frecuencia cardíaca rápida"
    },
    {
        "english": "Albumin",
        "spanish": "Albúmina"
    },
    {
        "english": "Vision changes",
        "spanish": "Cambios en la visión"
    },
    {
        "english": "Blood calcium level",
        "spanish": "Nivel de calcio en la sangre"
    },
    {
        "english": "Other causes include:",
        "spanish": "Otras causas abarcan:"
    },
    {
        "english": "Smoke",
        "spanish": "Tabaquismo."
    },
    {
        "english": "Delirium",
        "spanish": "Delirio"
    },
    {
        "english": "Testosterone",
        "spanish": "Testosterona"
    },
    {
        "english": "Hives",
        "spanish": "Ronchas"
    },
    {
        "english": "IMPORTANT TIPS",
        "spanish": "CONSEJOS IMPORTANTES"
    },
    {
        "english": "Headache",
        "spanish": "Dolor de cabeza"
    },
    {
        "english": "Avocado",
        "spanish": "Leche en polvo."
    },
    {
        "english": "Disopyramide (Norpace)",
        "spanish": "Disopiramida (Norpace)"
    },
    {
        "english": "MMR immunization (vaccine)",
        "spanish": "Vacuna triple viral."
    },
    {
        "english": "Liver spleen scan",
        "spanish": "Gammagrafía del hígado y del bazo"
    },
    {
        "english": "Urinary tract problems",
        "spanish": "Problemas de las vías urinarias"
    },
    {
        "english": "Delirium",
        "spanish": "Delirio"
    },
    {
        "english": "Hairy cell leukemia",
        "spanish": "Leucemia de células pilosas"
    },
    {
        "english": "Bladder stones",
        "spanish": "Cálculos vesicales"
    },
    {
        "english": "Z-E syndrome; Gastrinoma",
        "spanish": "Gastrinoma; Síndrome de Z-E"
    },
    {
        "english": "Infections",
        "spanish": "Infecciones"
    },
    {
        "english": "Stages of endometrial cancer:",
        "spanish": "Los estadios del cáncer endometrial:"
    },
    {
        "english": "Abnormal white blood cells",
        "spanish": "Glóbulos blancos anormales."
    },
    {
        "english": "Ulcers",
        "spanish": "Úlceras"
    },
    {
        "english": "Repeat episodes of cholangitis",
        "spanish": "Episodios repetitivos de colangitis"
    },
    {
        "english": "Joint pain",
        "spanish": "Dolor articular"
    },
    {
        "english": "Non-small cell lung cancer",
        "spanish": "Cáncer pulmonar de células no pequeñas"
    },
    {
        "english": "Certain drugs, such as a nasal spray or pills, may also be prescribed to control bed wetting.  ",
        "spanish": "Ciertos medicamentos, como un aerosol nasal o pastillas, también se pueden recetar para controlar la enuresis."
    },
    {
        "english": "Older children should not eat any food or drink any milk after midnight the night before the operation.",
        "spanish": "Los niños mayores no deben comer ningún alimento ni tomar leche después de la medianoche la noche antes de la operación."
    },
    {
        "english": "Bites caused by mosquitoes, fleas, and mites are more likely to cause itching than pain.",
        "spanish": "Es más probable que las picaduras de mosquitos, pulgas y ácaros causen picazón antes que dolor."
    },
    {
        "english": "Life expectancies are not well studied, although survival at least until the mid-20s is likely.",
        "spanish": "Las expectativas de vida no se han estudiado bien, aunque es probable la supervivencia al menos hasta aproximadamente los 25 años."
    },
    {
        "english": "Pathological gambling usually begins in early adolescence in men, and between ages 20 and 40 in women.",
        "spanish": "La ludopatía generalmente empieza a comienzos de la adolescencia en los hombres y entre los 20 y 40 años en las mujeres. "
    },
    {
        "english": "Bloating, or swelling due to a buildup of fluid in the tissues can cause weight gain.",
        "spanish": "La distensión o hinchazón debido a una acumulación de líquido en los tejidos puede causar aumento de peso."
    },
    {
        "english": "If you do not have enough healthy large intestine to reconnect, you may have a colostomy.",
        "spanish": "Si usted no tiene suficiente intestino grueso sano para reconectar, le pueden realizar una colostomía."
    },
    {
        "english": "The benefits of this surgery are a faster healing time, less pain, and less scarring.",
        "spanish": "Los beneficios de esta cirugía son un tiempo de sanación más rápido, menos dolor y menos cicatrización."
    },
    {
        "english": "Feelings of isolation or loneliness as children move away and their spouse and close friends die",
        "spanish": "Sentimientos de aislamiento o soledad a medida que los niños se van y su cónyuge y amigos cercanos mueren"
    },
    {
        "english": "Raised, red, firm skin sores (erythema nodosum), almost always on the front part of the lower legs",
        "spanish": "Úlceras cutáneas firmes, rojas y levantadas (eritema nodoso), casi siempre al frente en la parte baja de las piernas"
    },
    {
        "english": "Antihistamines taken by mouth may be used to reduce itching.You can buy antihistamines at the store without a prescription.",
        "spanish": "Para reducir la picazón, se pueden utilizar antihistamínicos orales que se pueden comprar en la farmacia sin necesidad de receta."
    },
    {
        "english": "Polyps of the colon and rectum are usually benign, meaning they are not cancer and they do not spread.",
        "spanish": "Los pólipos colorrectales generalmente son benignos, lo cual significa que no son cáncer ni se diseminan."
    },
    {
        "english": "Whenever possible, avoid or minimize the use of medications to reduce the risk of side effects.",
        "spanish": "Siempre que sea posible, evite o minimice el uso de medicamentos para reducir el riesgo de los efectos secundarios."
    },
    {
        "english": "Sometimes, dialysis can be done at home.Home dialysis is usually done using one of two schedules:",
        "spanish": "Algunas veces, la diálisis se puede hacer en casa, empleando por lo regular uno de dos horarios:"
    },
    {
        "english": "Molluscum contagiosum is a viral skin infection that causes raised, pearl-like papules or nodules on the skin.",
        "spanish": "Es una infección viral cutánea que causa pápulas o nódulos elevados con apariencia de perla en la piel."
    },
    {
        "english": "The disorder is most commonly diagnosed between ages 20 and 40, but can be seen at any age.",
        "spanish": "El trastorno se diagnostica con mayor frecuencia entre los 20 y 40 años de edad, pero se puede observar a cualquier edad."
    },
    {
        "english": "Nicotine withdrawal is short-lived and symptoms pass in time, usually in less than a week.",
        "spanish": "La abstinencia de la nicotina dura poco y los síntomas pasan con el tiempo, generalmente en menos de una semana."
    },
    {
        "english": "In general, a normal value is 179 ± 16 units per 100mL of red blood cells.",
        "spanish": "En general, un valor normal es de 179 ± 16 unidades por 100 mL de glóbulos rojos."
    },
    {
        "english": "Parents should consider screening their unborn baby for other genetic problems that are associated with this condition.",
        "spanish": "Los padres deben pensar en la posibilidad de practicarle exámenes al feto para buscar otros problemas genéticos que están asociados con esta afección."
    },
    {
        "english": "(See: Abdominal pain) The pain may be minor at first, but it becomes more sharp and severe.",
        "spanish": "Este dolor inicialmente puede ser leve, pero se vuelve más agudo y grave."
    },
    {
        "english": "A high triglyceride level may lead to atherosclerosis, which increases your risk of heart attack and stroke.",
        "spanish": "Un nivel alto de triglicéridos puede llevar a ateroesclerosis, lo cual incrementa el riesgo de ataque cardíaco y accidente cerebrovascular."
    },
    {
        "english": "Cap the container.Keep it in the refrigerator or a cool place during the collection period.",
        "spanish": "Tape el recipiente y guárdelo en el refrigerador o en un sitio fresco durante el período de recolección."
    },
    {
        "english": "It may also indicate cancer in the bile ducts, liver, pancreas, or region of the gallbladder.",
        "spanish": "También puede indicar cáncer en las vías biliares, el hígado, el páncreas o la región de la vesícula biliar."
    },
    {
        "english": "The more the avian flu virus spreads, the greater the chances of a worldwide outbreak in humans.",
        "spanish": "Cuanto más se disemine el virus de la gripe aviaria, mayores serán las probabilidades de un brote mundial en humanos."
    },
    {
        "english": "The goal of treatment is to correct the narrowing so bile flow normally from the liver into the intestine.",
        "spanish": "El objetivo del tratamiento es corregir el estrechamiento para que la bilis fluya normalmente del hígado al intestino. "
    },
    {
        "english": "High doses of lead can damage the nervous system, kidneys, and blood system and can even be lethal.",
        "spanish": "Las dosis altas de plomo pueden dañar el sistema nervioso, los riñones y el aparato circulatorio e incluso pueden ser mortales."
    },
    {
        "english": "In many cases, a child who has a night terror only needs to be comforted.",
        "spanish": "En muchos casos, un niño que experimenta terrores nocturnos sólo necesita consuelo."
    },
    {
        "english": "The National Poison Control Center (1-800-222-1222) can be called from anywhere in the United States.",
        "spanish": "Se puede llamar al Centro Nacional de Toxicología (National Poison Control Center) al 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    },
    {
        "english": "This is for information only and not for use in the treatment or management of an actual poison exposure.",
        "spanish": "Esto es sólo para fines de información y no para usarse en el tratamiento ni en el manejo de una exposición tóxica real."
    },
    {
        "english": "Stage 0 - the cancer has not spread beyond the inner lining of the lung",
        "spanish": "Estadio 0: el cáncer no se ha diseminado más allá del revestimiento interior del pulmón."
    },
    {
        "english": "This article discusses choking in adults or children over age 1 who have lost alertness (are unconscious).",
        "spanish": "Este artículo aborda la asfixia en adultos o niños mayores de un año que hayan perdido la lucidez mental (estén inconscientes)."
    },
    {
        "english": "To diagnose mononeuritis multiplex, there usually needs to be problems with two or more unrelated nerve areas.",
        "spanish": "Para diagnosticar la mononeuritis múltiple, generalmente es necesario que haya problemas con dos o más áreas nerviosas sin relación alguna."
    },
    {
        "english": "People with Marfan syndrome are usually tall with long, thin arms and legs and spider-like fingers -- called arachnodactyly.",
        "spanish": "Las personas con el síndrome de Marfan generalmente son altas, tienen brazos y piernas delgados y dedos en forma de araña, una afección llamada aracnodactilia."
    },
    {
        "english": "Women may also develop a typical pattern of hair loss as they age (female-pattern baldness).",
        "spanish": "Las mujeres también presentan un patrón típico de pérdida de cabello a medida que envejecen (calvicie de patrón femenino)."
    },
    {
        "english": "What kind of shampoo, hair spray, gel, or other product do you put on your hair?",
        "spanish": "¿Qué tipo de champú, laca, gel u otro producto se aplica en el cabello?"
    },
    {
        "english": "Soluble fiber has been scientifically proven to lower cholesterol, which can help prevent heart disease.",
        "spanish": "Se ha comprobado científicamente que este tipo de fibra reduce el colesterol, lo cual puede ayudar a prevenir una cardiopatía."
    },
    {
        "english": "Genetic counseling may help people who have a family history of inherited disorders that can cause rickets.",
        "spanish": "La asesoría genética puede ayudar a las personas con antecedentes familiares de trastornos hereditarios que puedan causar raquitismo."
    },
    {
        "english": "Because the baby is no longer getting the drug after birth, symptoms of withdrawal  may occur.",
        "spanish": "Debido a que ya no está recibiendo la droga después del nacimiento, se pueden presentar síntomas de abstinencia."
    },
    {
        "english": "The legs also may feel cool to the touch, and the skin may look pale.",
        "spanish": "Las piernas también pueden sentirse frías al tacto y la piel puede aparecer pálida."
    },
    {
        "english": "Experimenting with diets on your own can lead to eating disorders and poor eating habits.",
        "spanish": "Experimentar con dietas por su cuenta puede llevar a que se presenten trastornos alimentarios y malos hábitos en la alimentación."
    },
    {
        "english": "In people with certain chronic kidney diseases, blood thinners such as warfarin may be recommended.",
        "spanish": "En las personas con ciertas enfermedades crónicas del riñón, se pueden recomendar anticoagulantes como la warfarina."
    },
    {
        "english": "A pregnancy test measures a hormone called human chorionic gonadotropin (HCG).HCG is a hormone produced during pregnancy.",
        "spanish": "Es una prueba que mide una hormona llamada gonadotropina coriónica humana (GCH), producida durante el embarazo."
    },
    {
        "english": "Massive bleeding is commonly seen with abdominal aortic aneurysms, mesenteric artery aneurysms, and splenic artery aneurysms.",
        "spanish": "El sangrado profuso es común con aneurismas aórticos abdominales, aneurismas en la arteria mesentérica y aneurismas en la arteria esplénica."
    },
    {
        "english": "Treating the condition may make the symptoms go away or stop them from getting worse.",
        "spanish": "El tratamiento de la afección puede hacer que los síntomas desaparezcan o impedir que empeoren."
    },
    {
        "english": "Most children will have minor, short-term hearing loss during and right after an ear infection.",
        "spanish": "La mayoría de los niños desarrollará una pérdida auditiva menor y de corta duración durante y justo después de una infección del oído."
    },
    {
        "english": "X-ray images are taken to see how the dye moves through the artery and blood vessels of the brain.",
        "spanish": "Se toman las radiografías para ver cómo se desplaza el medio de contraste a través de la arteria y los vasos sanguíneos del cerebro."
    },
    {
        "english": "Advance directives, power of attorney, and other legal actions may make it easier to make decisions about care.",
        "spanish": "Los documentos de voluntades anticipadas, un poder notarial y otras acciones legales pueden facilitar la toma de decisiones con respecto al cuidado de una persona."
    },
    {
        "english": "Other medications and intravenous fluids will be used to treat symptoms such as brain swelling, shock, and seizures.",
        "spanish": "Se utilizan otros medicamentos y líquidos intravenosos para tratar síntomas como el edema cerebral, el shock y las crisis epilépticas."
    },
    {
        "english": "Abnormal posturing that occurs with little stimulation is a sign of serious central nervous system damage.",
        "spanish": "La postura anormal que ocurre con poca estimulación es un signo de daño grave en el sistema nervioso central."
    },
    {
        "english": "Persons with this form of the disorder are carriers of the disease and usually do not have symptoms.",
        "spanish": "Las personas con esta forma del trastorno son portadores de la enfermedad y por lo regular no tienen síntomas."
    },
    {
        "english": "Go to the emergency room or call your local emergency number (such as 911) if this symptom occurs.",
        "spanish": "Si este síntoma se presenta, acuda al servicio de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos)."
    },
    {
        "english": "You or a loved one is having increasing problems with memory, walking, and urine incontinence",
        "spanish": "Usted o un ser querido está teniendo crecientes problemas con la memoria, la marcha y la incontinencia urinaria"
    },
    {
        "english": "Improved methods of contraception can help prevent many unplanned pregnancies.However, unplanned pregnancies occur even when couples use birth control.",
        "spanish": "Los métodos mejorados de anticoncepción pueden ayudar a prevenir muchos embarazos no planeados; sin embargo, estos embarazos ocurren incluso cuando las parejas usan anticonceptivos."
    },
    {
        "english": "This is for information only and not for use in the treatment or management of an actual poison exposure.",
        "spanish": "Esto es sólo para fines de información y no para usarse en el tratamiento ni en el manejo de una exposición tóxica real."
    },
    {
        "english": "Fatty plaque deposits inside the blood vessels cause them to narrow and can totally block blood vessels.",
        "spanish": "Los depósitos de placas de grasa en el interior de los vasos sanguíneos hacen que estos se estrechen e incluso pueden obstruirlos totalmente."
    },
    {
        "english": "This is for information only and not for use in the treatment or management of an actual poison exposure.",
        "spanish": "Esto es sólo para fines de información y no para usarse en el tratamiento ni en el manejo de una exposición tóxica real."
    },
    {
        "english": "However, you may feel short of breath or light-headed.You will be monitored at all times by a technician.",
        "spanish": "Sin embargo, uno puede sentirse con falta de aliento o mareado y en todo momento será vigilado por un técnico."
    },
    {
        "english": "Most people with this disorder can expect to live a normal life with no disability.",
        "spanish": "La mayoría de las personas con este trastorno puede esperar llevar una vida normal, sin ninguna discapacidad."
    },
    {
        "english": "Do not expect a doctor to prescribe antibiotics for viral infections like colds or flu.",
        "spanish": "Llame al número local de emergencias (como el 911 en los Estados Unidos) si presenta:"
    },
    {
        "english": "It may pick up extremely slow heart rate and long pauses, along with episodes of atrial tachycardias.",
        "spanish": "Puede detectar una frecuencia cardíaca extremadamente lenta y pausas prolongadas, junto con episodios de taquicardias auriculares."
    },
    {
        "english": "Most doctors recommend acetaminophen (Tylenol) first, because it has fewer side effects than other drugs.",
        "spanish": "La mayoría de los médicos recomiendan el paracetamol (Tylenol) primero, debido a que tiene menos efectos secundarios que otros fármacos."
    },
    {
        "english": "Patients who receive these less-invasive procedures are more likely to need surgery again after 5 or 10 years.",
        "spanish": "Los pacientes que reciben estos procedimientos menos invasivos tienen mayor probabilidad de necesitar cirugía de nuevo después de 5 o 10 años."
    },
    {
        "english": "Bladder exstrophy occurs more often in boys and is often associated with other birth defects.",
        "spanish": "La extrofia vesical ocurre más a menudo en los hombres y, con frecuencia, está asociada con otros defectos congénitos."
    },
    {
        "english": "Because the symptoms of COPD develop slowly, some people may not know that they are sick.",
        "spanish": "Dado que los síntomas de EPOC se presentan lentamente, es posible que algunas personas no sepan que están enfermas."
    },
    {
        "english": "Symptoms generally go away in 1 to 2 weeks, but hardness of the vein may remain for much longer.",
        "spanish": "Por lo general, los síntomas desaparecen en 1 a 2 semanas, pero el endurecimiento de la vena puede permanecer por mucho más tiempo."
    },
    {
        "english": "Gynecomastia during puberty is not uncommon and usually goes away over a period of months.",
        "spanish": "La ginecomastia durante la pubertad es común y generalmente desaparece en un período de meses."
    },
    {
        "english": "Munchausen syndrome occurs because of psychological problems in the adult, and is generally an attention-seeking behavior.",
        "spanish": "El síndrome de Munchausen ocurre debido a problemas psicológicos del adulto y es generalmente un comportamiento que busca llamar la atención de los demás."
    },
    {
        "english": "A tissue biopsy can detect the viral infection and presence of CMV virus particles, but this is rarely done.",
        "spanish": "Asimismo, una biopsia de tejido puede detectar la infección viral y la presencia de partículas virales de CMV, pero esto rara vez se hace."
    },
    {
        "english": "Both sexual partners must be treated for both gonorrhea and chlamydia to prevent passing the infections back and forth.",
        "spanish": "Ambos compañeros sexuales deben recibir tratamiento tanto para la gonorrea como para clamidia con el fin de evitar el contagio recíproco."
    },
    {
        "english": "Upper GI endoscopy (viewing the intestines with a flexible, lighted tube in a process called enteroscopy )",
        "spanish": "Endoscopia de vías digestivas altas (observación del intestino con una sonda flexible y con luz en un proceso llamado enteroscopia) "
    },
    {
        "english": "These symptoms can quickly get worse and become emergency conditions (such as convulsions or hypoglycemic coma).",
        "spanish": "Estos síntomas pueden empeorar rápidamente y convertirse en situaciones de emergencia, tales como convulsiones o coma hipoglucémico."
    },
    {
        "english": "If you are concerned about your child's development, talk to your child's health care provider.",
        "spanish": "Si usted está preocupada acerca del desarrollo de su hijo, hable con su pediatra."
    },
    {
        "english": "At relatively low doses, barituates may cause you to seem like you are drunk, or intoxicated.  ",
        "spanish": "Esto es sólo para fines de información y no para usarse en el tratamiento o manejo de una exposición tóxica real."
    },
    {
        "english": "Placement of a stent to open up the SVC is available at some medical centers.",
        "spanish": "En algunos centros médicos, está disponible la colocación de un stent para destapar la vena cava superior."
    },
    {
        "english": "Distal median nerve dysfunction is a form of peripheral neuropathy that affects the movement of or sensation in the hands.",
        "spanish": "Es una forma de neuropatía periférica que afecta el movimiento o sensibilidad de las manos."
    },
    {
        "english": "Your surgeon will loosen skin, fat, and muscle from this area and then tunnel this tissue under your skin to the breast area.",
        "spanish": "El cirujano aflojará piel, grasa y músculo de esta área y luego perforará este tejido bajo la piel hasta el área de la mama."
    },
    {
        "english": "If the person does not drink enough fluids, high urine output may cause dehydration and high levels of sodium in the blood. ",
        "spanish": "Si la persona no bebe suficientes líquidos, el gasto urinario alto puede causar deshidratación y niveles altos de sodio en la sangre."
    },
    {
        "english": "Vaginal inclusion cysts are the most common.These may form as a result of injury to the vaginal walls during birth process or after surgery.",
        "spanish": "Los quistes de inclusión vaginal son los más comunes y se pueden formar como resultado de una lesión a las paredes vaginales durante el proceso del parto o después de una cirugía."
    },
    {
        "english": "Seeking out a mental health professional who has experience treating people with chronic pain has been shown to improve outcomes.",
        "spanish": "El hecho de buscar un profesional en salud mental con experiencia en el tratamiento de personas con dolor crónico ha demostrado que mejora los pronósticos."
    },
    {
        "english": "Genetic factors may play a role, since the disorder tends to run in families.A specific gene has not been identified.",
        "spanish": "Los factores genéticos pueden jugar un papel, ya que el trastorno tiende a ser hereditario, pero no se ha identificado un gen específico."
    },
    {
        "english": "For other types of stings/bites, you may be told to apply vinegar or a meat tenderizer/water solution to neutralize the venom. ",
        "spanish": "Para otros tipos de mordeduras y picaduras, le pueden recomendar la aplicación de vinagre o una solución de agua con ablandador de carnes para neutralizar el veneno. "
    },
    {
        "english": "The health care provider will measure and monitor the patient's vital signs, including temperature, pulse, breathing rate, and blood pressure.",
        "spanish": "El médico medirá y vigilará los signos vitales del paciente, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial."
    },
    {
        "english": "Failure of the battery, which would cause the device to stop working properly (the battery normally lasts 3 to 5 years)",
        "spanish": "Falla de la batería, lo cual haría que el dispositivo dejara de trabajar correctamente (la batería normalmente dura 3 a 5 años)"
    },
    {
        "english": "Don't battle over unimportant things like which shoes your child wears or whether he or she sits in the high-chair or booster seat.",
        "spanish": "No pelear con relación a cosas sin importancia como qué zapatos debe usar su hijo o si se debe sentar en la silla alta o en el asiento auxiliar."
    },
    {
        "english": "Newer orthopedic services procedures include minimally invasive surgery techniques, advanced external fixation, and the use of bone graft substitutes and bone-fusing protein.",
        "spanish": "Los procedimientos de servicios ortopédicos más nuevos incluyen técnicas quirúrgicas mínimamente invasivas, fijación externa avanzada y el uso de sustitutos de injerto óseo y proteína osteoinductora."
    },
    {
        "english": "At 4 months, or when your health care provider recommends, you can start your baby on pureed, strained, or finely mashed foods.",
        "spanish": "A los 4 meses de vida, o cuando el médico lo recomiende, le puede comenzar a dar al bebé alimentos en puré, colados o finamente triturados."
    },
    {
        "english": "Your health care provider may recommend other immunizations, including Pneumovax (to prevent pneumonia or its complications), flu vaccine, hepatitis immunization, or others.",
        "spanish": "Igualmente, el médico puede recomendar otras vacunas, como Neumovax (para prevenir la neumonía o sus complicaciones), la vacuna antigripal, la vacuna contra hepatitis y otras."
    },
    {
        "english": "Call your baby's health care provider if your baby has acne that does not clear up on its own within 3 months.",
        "spanish": "Llame al pediatra si su bebé tiene acné que no desaparece por sí solo al cabo de 3 meses."
    },
    {
        "english": "Either oral or intravenous (directly in the vein) drugs are used, depending on the form and stage of the disease.",
        "spanish": "En personas inmunodeprimidas, es posible que se necesite tratamiento prolongado para evitar que los síntomas reaparezcan."
    },
    {
        "english": "Call for an appointment with your health care provider or ophthalmologist if vision problems worsen, or do not improve with glasses or contact lenses.",
        "spanish": "Solicite una cita con el médico o el oftalmólogo si los problemas de visión empeoran o no se presenta mejoría con anteojos o lentes de contacto."
    },
    {
        "english": "The average weight loss is about one-third to one-half of the extra weight you are carrying.This may be enough for many patients.",
        "spanish": "La pérdida de peso promedio es de aproximadamente un tercio a la mitad del peso extra que usted está cargando, lo cual puede ser suficiente para muchos pacientes."
    },
    {
        "english": "When your chest tube is inserted, you will lie on your side or sit partly upright, with one arm over your head.",
        "spanish": "Cuando le inserten la sonda pleural, usted se acostará de lado o sentado parcialmente erguido, con un brazo por encima de la cabeza. "
    },
    {
        "english": "Call your health care provider if you or your child have symptoms of diabetes such as increased thirst and urination.",
        "spanish": "Consulte con el médico si usted o su hijo tienen síntomas de diabetes, como aumento de la sed y de la micción."
    },
    {
        "english": "Even when aware that their worries or fears are stronger than needed, a person with GAD still has difficulty controlling them.",
        "spanish": "Incluso estando consciente de que sus preocupaciones o miedos son más fuertes de lo necesario, una persona con trastorno de ansiedad generalizada aún tiene dificultad para controlarlos."
    },
    {
        "english": "When the needle is removed, a small piece of tissue remains in the needle.The tissue is sent to a laboratory for examination.",
        "spanish": "Cuando se retira la aguja, queda un pequeño pedazo de tejido en la aguja, el cual se envía a un laboratorio para su análisis."
    },
    {
        "english": "When the needle is inserted to draw blood, some people feel moderate pain, while others feel only a prick or stinging sensation.",
        "spanish": "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado, mientras que otras sienten sólo un pinchazo o picadura."
    },
    {
        "english": "Meeting these criteria, as well as having evidence of a recent streptococcal infection, can help confirm that you have rheumatic fever.",
        "spanish": "El hecho de encajar dentro de dichos criterios, al igual que tener evidencia de una infección reciente por estreptococos pueden ayudar a confirmar que uno tiene fiebre reumática."
    },
    {
        "english": "Pregnant women with alcoholism should join an alcohol abuse rehabilitation program and be checked closely by a health care provider throughout pregnancy.",
        "spanish": "Las mujeres embarazadas que padecen alcoholismo deben vincularse a un programa de rehabilitación para alcohólicos y deben hacerse examinar detenidamente por un médico a lo largo del embarazo."
    },
    {
        "english": "Blood is typically drawn from a vein, usually from the inside of the elbow or the back of the hand.",
        "spanish": "La sangre se extrae típicamente de una vena, por lo general de la parte interior del codo o del dorso de la mano."
    },
    {
        "english": "A diet rich in vegetables, fruits, and legumes appears to protect against prostate cancer.This may be because these foods are low in fat.",
        "spanish": "Una dieta rica en verduras, frutas y legumbres parece proteger contra el cáncer de próstata, lo cual puede deberse a que estos alimentos son bajos en grasa."
    },
    {
        "english": "Call your health care provider if you are exposed to silica at work and you have symptoms of the disease.",
        "spanish": "Consulte con el médico si está expuesto al sílice en su trabajo y presenta síntomas de la enfermedad."
    },
    {
        "english": "Your health care provider may tell you to stop taking certain drugs that can affect the results of the test.",
        "spanish": "Es posible que el médico le solicite dejar de tomar ciertos fármacos que pueden afectar los resultados del examen."
    },
    {
        "english": "Low back pain is the number two reason that Americans see their health care provider -- second only to colds and flu.",
        "spanish": "El lumbago es la razón número dos por la cual los estadounidenses acuden al médico, superada únicamente por los resfriados y las gripes."
    },
    {
        "english": "X-rays are a form of electromagnetic radiation like light, but of higher energy, so they can move through the body to form an image.",
        "spanish": "Los rayos X son una forma de radiación electromagnética, como la luz, pero con mayor energía, de tal manera que pueden atravesar el cuerpo para formar una imagen."
    },
    {
        "english": "As children grow older, these tissues tighten and form an arch, most often by the time the child is 2 or 3 years old.",
        "spanish": "A medida que los niños crecen, estos tejidos se tensan y forman un arco, con mayor frecuencia cuando el niño tiene 2 o 3 años de edad."
    },
    {
        "english": "They can become so enlarged that they press on the tubes that bring air to the lungs (bronchi) and cause breathing problems.",
        "spanish": "Dichas arterias pueden dilatarse tanto que ejercen presión sobre los conductos que traen aire a los pulmones (bronquios) y causan problemas respiratorios."
    },
    {
        "english": "You should also call if an existing spot becomes painful or swollen, or if it starts to bleed or itch.",
        "spanish": "Usted debe llamar igualmente si una mancha existente resulta hinchada, le duele o empieza a sangrar o a picar."
    },
    {
        "english": "Blood is typically drawn from a vein, usually from the inside of the elbow or the back of the hand.",
        "spanish": "La sangre se extrae típicamente de una vena, por lo general de la parte interior del codo o del dorso de la mano."
    },
    {
        "english": "You should not eat or drink anything for 10 to 12 hours before the test, unless your doctor tells you to do so.",
        "spanish": "No se debe comer ni beber nada durante un período de 10 a 12 horas antes del examen, a menos que el médico así lo indique."
    },
    {
        "english": "Swelling is the enlargement of organs, skin, or other body parts.It is caused by a buildup of fluid in the tissues.",
        "spanish": "Es el agrandamiento de órganos, piel u otras partes del cuerpo, causado por la acumulación de líquidos en los tejidos."
    },
    {
        "english": "If you use a bronchodilator or inhaler medications, ask your health care provider whether or not you can use them before the test.",
        "spanish": "Si utiliza medicamentos broncodilatadores o inhalables, pregúntele al médico si los puede o no usar antes del examen."
    },
    {
        "english": "A carotid ultrasound or magnetic resonance angiography (MRA) scan should be done to evaluate a blockage in the carotid artery. ",
        "spanish": "Se debe realizar una ecografía de la carótida o una angiografía por resonancia magnética (ARM) para evaluar una obstrucción de dicha arteria carótida."
    },
    {
        "english": "DNR (do not resuscitate) order.This states that CPR (cardiopulmonary resuscitation) is not to be performed if your breathing stops or your heart stops beating.",
        "spanish": "Orden de no reanimación (ONR): este documento establece que no se debe realizar reanimación cardiopulmonar (RCP) si la respiración cesa o el corazón deja de latir."
    },
    {
        "english": "If you have an exposure, you should call your local emergency number (such as 911) or the National Poison Control Center at 1-800-222-1222.",
        "spanish": "Si usted sufre una exposición, debe llamar al número local de emergencias (tal como 911 en los Estados Unidos) o al Centro Nacional de Toxicología (National Poison Control Center) a la línea 1-800-222-1222."
    },
    {
        "english": "They are worried that a small amount of mercury (called thimerosal) that is used as a preservative in multidose vaccines will cause these problems.",
        "spanish": "Les preocupa que una pequeña cantidad de mercurio (llamado tiomersal), que se emplea como conservante en las vacunas de dosis múltiple, pueda causar estos problemas."
    },
    {
        "english": "Some laboratories use different measurements or test different specimens.Talk to your doctor about the meaning of your specific test results.",
        "spanish": "Algunos laboratorios usan diferentes medidas o pueden evaluar distintas muestras.Hable con el médico acerca del significado de los resultados específicos de su examen."
    },
    {
        "english": "Women should contact their health care provider immediately if they notice a change in their breasts, whether or not they do breast self-exams.",
        "spanish": "Deben ponerse en contacto con el médico de inmediato si notan un cambio en las mamas, sea o no que se practiquen el autoexamen de mamas."
    },
    {
        "english": "DO NOT make the person throw up unless told to do so by a health care professional or Poison Control.",
        "spanish": "NO provoque el vómito en la persona, a menos que así lo indique el Centro de Toxicología o un profesional de la salud."
    },
    {
        "english": "A bronchoscopic culture is done to find infection in the lung that cannot be accurately detected by a sputum culture.",
        "spanish": "Un cultivo broncoscópico se hace para encontrar una infección en el pulmón que no se puede detectar con precisión mediante un cultivo de esputo."
    },
    {
        "english": "The health care provider performs this common exam by shining a beam of light through the pupil using an instrument called an ophthalmoscope.",
        "spanish": "El médico lleva a cabo este examen común proyectando un rayo de luz a través de la pupila, con el uso de un instrumento llamado oftalmoscopio."
    },
    {
        "english": "The outcome of surgery depends on how well the baby's lungs have developed and also on whether there are any other congenital problems.",
        "spanish": "El pronóstico de la cirugía depende de qué tan bien se hayan desarrollado los pulmones del bebé y también de si hay o no algún otro problema congénito."
    },
    {
        "english": "Do not ignore the signs if you suspect child abuse in your home or in the home of someone you know.",
        "spanish": "No ignore las señales si sospecha que un niño es víctima de maltrato en su hogar o en el hogar de alguien conocido."
    },
    {
        "english": "In the past, most patients with heart valve problems were given antibiotics before dental work or an invasive procedure, such as colonoscopy.",
        "spanish": "En el pasado, a la mayoría de los pacientes con problemas de válvulas cardíaca se les administraban antibióticos antes de trabajos dentales o un procedimiento invasivo, como una colonoscopia."
    },
    {
        "english": "Even though you may feel tempted to avoid people when you feel stressed, meeting friends usually helps people feel less stressed.",
        "spanish": "Aunque usted se puede sentir tentado a evitar a la gente, encontrarse con amigos generalmente ayuda a las personas a sentirse menos estresadas."
    },
    {
        "english": "Long-term infections with hepatitis C or B and long-term alcohol abuse are two of the most common causes of cirrhosis.",
        "spanish": "Las infecciones prolongadas con hepatitis C o B y el consumo crónico de alcohol son dos de las causas más comunes de cirrosis."
    },
    {
        "english": "To make sure the whole lump has been removed, the sample is sent to a pathologist -- a specialist who examines it.",
        "spanish": "Para constatar que se haya extirpado todo el tumor, la muestra se le envía a un patólogo, un especialista que la examina."
    },
    {
        "english": "Giant cell arteritis is almost always seen in people over age 50, but it may sometimes occur in younger people.",
        "spanish": "La arteritis de células gigantes se observa casi siempre en personas de más de 50 años, pero se puede presentar algunas veces en personas más jóvenes."
    },
    {
        "english": "It is unlikely that two unrelated people will have the same HLA makeup, although identical twins may match each other.",
        "spanish": "Es improbable que dos personas sin ningún parentesco presenten la misma estructura de HLA, aunque los gemelos idénticos pueden tener compatibilidad entre sí."
    },
    {
        "english": "Some people have an allergy syndrome that affects the mouth and tongue after they eat certain fresh fruits and vegetables. ",
        "spanish": "Algunas personas tienen un síndrome de alergia que afecta la boca y la lengua después de comer ciertas frutas y verduras frescas.  "
    },
    {
        "english": "Esophageal cancer is a cancerous (malignant) tumor of the esophagus, the muscular tube that moves food from the mouth to the stomach.",
        "spanish": "Es un tumor canceroso (maligno) del esófago, el tubo muscular que transporta el alimento desde la boca hasta el estómago."
    },
    {
        "english": "A radiologist will use a mammogram or ultrasound to place a needle (or needles) in or near the abnormal breast area.",
        "spanish": "Un radiólogo usará una mamografía o una ecografía para colocar una aguja (o agujas) en el área de la mama anormal o cerca de ésta."
    },
    {
        "english": "Symptoms occur when the bacteria enters the facial tissues after trauma, surgery, or infection. Common triggers include dental abscess or oral surgery.",
        "spanish": "Los síntomas ocurren cuando la bacteria entra en los tejidos faciales después de un traumatismo, cirugía o infección.Los desencadenantes comunes abarcan el absceso dental o la cirugía oral."
    },
    {
        "english": "If you feel like you are about to faint, lie down or sit with your head bent forward between your knees.",
        "spanish": "Si siente que está a punto de desmayarse, acuéstese o siéntese con la cabeza inclinada hacia delante entre las rodillas."
    },
    {
        "english": "The health care provider will measure and monitor the patient's vital signs, including temperature, pulse, breathing rate, and blood pressure.",
        "spanish": "El médico medirá y vigilará los signos vitales del paciente, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial."
    },
    {
        "english": "Calcium can combine with other substances, such as oxalate (the most common substance), phosphate, or carbonate, to form the stone.",
        "spanish": "El calcio puede combinarse con otras sustancias como el oxalato (la sustancia más común), el fosfato o el carbonato para formar el cálculo."
    },
    {
        "english": "If you are caring for an aging family member and think they may have depression, contact their health care provider.",
        "spanish": "Si usted está cuidando de un familiar en edad avanzada y piensa que dicha persona podría tener depresión, póngase en contacto con el médico."
    },
    {
        "english": "A fluid imbalance is often associated with imbalances of sodium, potassium (see: hyponatremia, hypokalemia, and hyperkalemia) and other chemicals that help regulate body fluids.",
        "spanish": "Un desequilibrio de líquidos con frecuencia está asociado con desequilibrios de sodio, potasio (ver: hiponatremia, hipocaliemia e hipercaliemia) y otros químicos que ayudan a regular los líquidos corporales."
    },
    {
        "english": "Allow the baby's skin to air dry as long as is practical.Launder cloth diapers in mild soap and rinse well.",
        "spanish": "Se aconseja lavar los pañales de tela con un jabón suave y enjuagar muy bien, al igual que evitar el uso de pantalones de plástico."
    },
    {
        "english": "In addition, the breakdown of nutrients by the bacteria in the small intestines can damage the cells lining the intestinal wall.",
        "spanish": "Además, la descomposición de nutrientes por parte de bacterias en el intestino delgado puede dañar las células que recubren la pared intestinal."
    },
    {
        "english": "People at risk for HIV infection should have regular testing to ensure early diagnosis of this infection, as many treatment options are available.",
        "spanish": "Las personas que están en riesgo de infección por VIH deben someterse a pruebas regulares para garantizar el diagnóstico oportuno de esta infección, ya que hay disponibilidad de muchas opciones de tratamiento."
    },
    {
        "english": "The opening is supposed to close soon after birth, but sometimes it does not.In about 1 out of 4 people, the opening never closes.",
        "spanish": "Se supone que el agujero se cierra poco después del nacimiento, pero algunas veces no lo hace, y en aproximadamente 1 de 4 personas nunca se cierra."
    },
    {
        "english": "Other risks with an appendectomy after a ruptured appendix include the following:Buildup of pus, which may need draining and antibiotics",
        "spanish": "Otros riesgos de una apendicectomía después de una ruptura del apéndice pueden ser los siguientes:"
    },
    {
        "english": "Pinworm eggs are spread directly from person to person.They can also be spread by touching bedding, food, or other items contaminated with the eggs.",
        "spanish": "Los huevos de los oxiuros se diseminan directamente de una persona a otra o también se propagan por contacto con ropa de cama, alimentos u otros elementos contaminados con huevos."
    },
    {
        "english": "Blood is typically drawn from a vein, usually from the inside of the elbow or the back of the hand.",
        "spanish": "La sangre se extrae típicamente de una vena, por lo general de la parte interior del codo o del dorso de la mano."
    },
    {
        "english": "Stents can be placed into the body without cutting the chest.Not all patients with descending thoracic aneurysms are candidates for stenting, however.",
        "spanish": "Los stent se pueden poner dentro del cuerpo sin hacer incisiones en el pecho; sin embargo, no todos los pacientes con aneurismas de la aorta torácica descendente son candidatos para la colocación de un stent."
    },
    {
        "english": "Rehabilitation can help many body functions, including bowel and bladder problems, chewing and swallowing, problems thinking or reasoning, movement or mobility, speech, and language.",
        "spanish": "La rehabilitación puede ayudar a muchas funciones corporales, incluyendo problemas intestinales y vesicales, masticación y deglución, problemas de pensamiento o razonamiento, movimiento o movilidad, habla y lenguaje."
    },
    {
        "english": "This is called \"monovision,\" and it eliminates the need for bifocals or reading glasses, but it can affect depth perception.",
        "spanish": "Esto se llama \"monovisión\" y elimina la necesidad de los lentes bifocales o las gafas para leer, pero puede afectar la percepción de la profundidad."
    },
    {
        "english": "In secondary amyloidosis, aggressively treating the disease that is causing the excess amyloid protein can improve symptoms and/or slow the disease from getting worse.",
        "spanish": "En la amiloidosis secundaria, un tratamiento agresivo de la enfermedad que está causando el exceso de proteína amiloide puede mejorar los síntomas y/o disminuir el empeoramiento de la enfermedad."
    },
    {
        "english": "If diet and exercise do not help keep your blood sugar at normal or near-normal levels, your doctor may prescribe medication.",
        "spanish": "Si la dieta y el ejercicio no ayudan a mantener niveles normales o casi normales de glucemia, el médico puede recetarle medicamentos."
    },
    {
        "english": "Some experts recommend only screening children who have risk factors, such as a family history of high cholesterol or heart attacks before age 55 in men, and before age 65 in women.",
        "spanish": "Algunos expertos recomiendan sólo examinar a los niños que tengan factores de riesgo, como antecedentes familiares de colesterol alto o un antecedente de ataques cardíacos antes de los 55 años en los hombres y antes de los 65 en las mujeres."
    },
    {
        "english": "CSF oligoclonal banding is a test to look for inflammation-related proteins in the cerebrospinal fluid (CSF), the clear fluid that flows in the space surrounding the spinal cord and brain.",
        "spanish": "Es un examen para buscar proteínas relacionadas con inflamación en el líquido cefalorraquídeo (LCR), el líquido transparente que fluye en el espacio que rodea la médula espinal y el cerebro."
    },
    {
        "english": "You may be given a medicine to help you feel sleepy and less anxious, or your doctor may suggest an \"open\" MRI, in which the machine is not as close to the body.",
        "spanish": "Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso, o el médico puede recomendar una resonancia magnética “abierta”, en la cual la máquina no está tan cerca del cuerpo."
    },
    {
        "english": "You may receive medicine to help you feel sleepy and less anxious, or your doctor may suggest an \"open\" MRI, in which the machine is not as close to the body.",
        "spanish": "Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso, o el médico puede recomendar una resonancia magnética “abierta”, en la cual la máquina no está tan cerca del cuerpo."
    },
    {
        "english": "Diagnosing a bleeding disorder is important so that the doctor can take extra care if you need surgery, and can test or warn other family members who might be affected.",
        "spanish": "Diagnosticar un trastorno hemorrágico es importante para que el médico pueda tener cuidados adicionales si usted necesita cirugía, y puede examinar o advertirles a otros miembros de la familia quienes podrían estar afectados. "
    },
    {
        "english": "Even if it's not an emergency situation, you should be seen by a doctor if you have never fainted before, if you faint often, or if you have new symptoms with fainting.",
        "spanish": "Incluso, si no se trata de una situación de emergencia, usted debe ser examinado por un médico si nunca se han desmayado antes, si se están desmayando con frecuencia o presentan nuevos síntomas con el desmayo."
    },
    {
        "english": "Family history of early coronary heart disease -- a close relative such as a sibling or parent had heart disease before age 55 (in a man) or before age 65 (in a woman)",
        "spanish": "Antecedentes familiares de cardiopatía coronaria temprana: un pariente cercano, como un hermano o uno de los padres, tuvo cardiopatía antes de los 55 años (en un hombre) o antes de los 65 (en una mujer)."
    },
    {
        "english": "If you had an injection in your groin area, you will usually be asked to lie flat on your back for a few hours after the test to avoid bleeding.",
        "spanish": "Si le aplicaron una inyección en el área de la ingle, generalmente le solicitarán acostarse horizontalmente boca arriba durante algunas horas después del examen para evitar sangrado."
    },
    {
        "english": "If a lot of bone has been lost due to the fracture (especially if there is a gap between the broken bone ends), the surgeon may decide to do a bone graft.",
        "spanish": "Si se ha perdido mucho hueso debido a la fractura, especialmente si hay un espacio entre los extremos del hueso roto, el cirujano puede decidir hacer un injerto óseo."
    },
    {
        "english": "If scales do not easily loosen and wash off, apply some mineral oil to the baby's scalp and wrap warm, wet cloths around his head for up to an hour before shampooing.",
        "spanish": "Si las escamas no se aflojan fácilmente y no salen, aplique vaselina líquida en el cuero cabelludo del niño y envuélvale la cabeza en un trozo de tela húmedo y tibio hasta por una hora antes de bañarlo con champú."
    },
    {
        "english": "It may be the only option for someone with lung disease who has not gotten better using other medicines and therapies, and is expected to survive for less than 2 years.",
        "spanish": "Puede ser la única opción para alguien con enfermedad pulmonar que no ha mejorado empleando otros medicamentos y terapias y que se espera que sobreviva menos de dos años. "
    },
    {
        "english": "This disorder is usually identified when a parent (or prospective parent) is at high risk for neglect or when an adoptive parent has difficulty coping with a newly adopted child.",
        "spanish": "Este trastorno se identifica generalmente cuando un progenitor (o padre potencial) está en alto riesgo de descuidar al niño o cuando un padre adoptivo tiene dificultades para manejar a un niño recién adoptado."
    },
    {
        "english": "For the 2-week period before surgery you may be asked to stop taking drugs that make it harder for your blood to clot.These might cause increased bleeding during the surgery.",
        "spanish": "Durante las dos semanas antes de la cirugía, le pueden solicitar que deje de tomar fármacos que dificultan la coagulación de la sangre y que podrían causar aumento del sangrado durante la operación."
    },
    {
        "english": "Studies have shown that the people who benefit most from starting (and sticking to) an exercise program are those who go from a sedentary (\"couch potato\") lifestyle to a moderately energetic lifestyle.",
        "spanish": "Estudios han demostrado que las personas que se benefician más al iniciar y cumplir con un programa de ejercicios son aquellas que pasan de un estilo de vida sedentario (\"haragán\") a un estilo de vida moderadamente energético."
    },
    {
        "english": "The health care provider drapes a cloth or applies wide strips of adhesive tape across your thighs under the scrotum.The scrotal sac will be slightly raised, with the testicles lying side by side.",
        "spanish": "El médico cubre con una tela o coloca unas cintas anchas adhesivas a través de los muslos por debajo del escroto; el saco escrotal se levanta ligeramente y los testículos se ubican a cada lado."
    },
    {
        "english": "After surgery and chemotherapy, patients should have the test every 2 - 4 months for the first 2 years, followed by every 6 months for 3 years, and then yearly.",
        "spanish": "Después de la cirugía y la quimioterapia, los pacientes deben hacerse el examen cada 2 a 4 meses durante los primeros 2 años, seguidos de cada 6 meses durante 3 años y luego anualmente."
    },
    {
        "english": "A heart transplant may be considered for some patients with very poor heart function.However, it is not done in those with AL type amyloidosis, because the disease weakens many other organs.",
        "spanish": "Se puede considerar la posibilidad de un trasplante de corazón para algunos pacientes con una función cardíaca muy deficiente; sin embargo, esto no se hace en aquéllos con amiloidosis tipo AL, ya que la enfermedad debilita muchos otros órganos."
    },
    {
        "english": "Direct transfusion of packed red blood cells (compatible with the infant's blood type) and an exchange transfusion to rid the baby's body of the substances that are destroying the red blood cells",
        "spanish": "La transfusión directa de concentrado de eritrocitos (compatible con el grupo sanguíneo del bebé) y una exanguinotransfusión para librar el cuerpo del bebé de las sustancias que están destruyendo los glóbulos rojos."
    },
    {
        "english": "Normally when food or liquid enters your stomach, a band of muscle at the end of your esophagus closes off the esophagus.This band is called the lower esophageal sphincter (LES).",
        "spanish": "Normalmente, cuando el alimento sólido o líquido entra al estómago, una banda de músculos que se encuentra al final del esófago, denominada esfínter esofágico inferior o LES, cierra dicha parte."
    },
    {
        "english": "Fundoplication - children; Nissen fundoplication - children; Belsey (Mark IV) fundoplication - children; Toupet fundoplication - children; Thal fundoplication - children; Hiatal hernia repair - children; Endoluminal fundoplication - children",
        "spanish": "Fundoplicatura en niños; Fundoplicatura de Nissen en niños; Fundoplicatura de Belsey (Mark IV) en niños; Fundoplicatura de Toupet en niños; Fundoplicatura de Thal en niños; Reparación de hernia de hiato en niños; Fundoplicatura endoluminal en niños"
    },
    {
        "english": "A breast MRI (magnetic resonance imaging) scan is an imaging test that uses powerful magnets and radio waves to create pictures of the breast and surrounding tissue.It does not use radiation (x-rays).",
        "spanish": "Una resonancia magnética (RM) de las mamas es un método imagenológico que usa imanes y ondas de radio potentes para crear imágenes de las mamas y el tejido circundante, y no utiliza radiación (rayos X)."
    },
    {
        "english": "Veins and arteries vary in size from one patient to another and from one side of the body to the other.Taking blood from some people may be more difficult than from others.",
        "spanish": "Las venas y las arterias varían en tamaño de un paciente a otro y de un lado del cuerpo a otro, razón por la cual extraer sangre de algunas personas puede ser más difícil que de otras."
    },
    {
        "english": "In older children and adults, flexible flat feet that are painless and do not cause problems with walking do not need further treatment once a health care provider has evaluated them.",
        "spanish": "En niños mayores y adultos, los pies planos flexibles que son indoloros y no causan problemas para caminar no necesitan tratamiento posterior una vez que un médico los haya evaluado."
    },
    {
        "english": "The chance of being alive in 5 years (5-year survival rate) for cancer that has spread to the inside of the cervix walls but not outside the cervix area is 92%.",
        "spanish": "La probabilidad de estar vivo a los 5 años (tasa de sobrevida a 5 años) para el cáncer que se ha diseminado al interior de las paredes del cuello uterino, pero no por fuera del área de éste, es del 92%."
    },
    {
        "english": "Soon after birth, the baby may be given a medicine called prostaglandin E.This medicine will help keep the patent ductus arteriosus open so that blood can continue to flow to the lungs.",
        "spanish": "Poco tiempo después de nacer, al bebé se le puede administrar un medicamento llamado prostaglandina E. Éste ayudará a mantener el conducto arterial persistente abierto para que la sangre pueda seguir fluyendo hacia los pulmones."
    },
    {
        "english": "The cause of duodenal atresia is unknown, but it is thought to result from problems during an embryo's development in which the duodenum does not normally change from a solid to a tube-like structure.",
        "spanish": "No se conoce la causa de la atresia duodenal, pero se cree que resulta de problemas durante el desarrollo de un embrión en el cual el duodeno normalmente no cambia de una estructura sólida a una estructura similar a un tubo."
    },
    {
        "english": "Diagnosing a bleeding disorder is important so that the doctor can take extra care if you need surgery, and can test or warn other family members who might be affected.",
        "spanish": "Diagnosticar un trastorno hemorrágico es importante para que el médico pueda tener cuidados adicionales si usted necesita cirugía, y puede examinar o advertirles a otros miembros de la familia quienes podrían estar afectados. "
    },
    {
        "english": "Pulmonary histiocytosis X is a specific type of this disorder that involves swelling of the small airways (bronchioles) and small blood vessels in the lungs.It is most common in adults.",
        "spanish": "La histiocitosis pulmonar X es un tipo específico de este trastorno que consiste en la inflamación de las vías respiratorias menores (bronquiolos) y de los pequeños vasos sanguíneos de los pulmones."
    },
    {
        "english": "Retroperitoneal fibrosis is a rare disorder in which the tubes (ureters) that carry urine from the kidneys to the bladder are blocked by a mass in the area behind the stomach and intestines.",
        "spanish": "Es un raro trastorno en el cual los conductos (uréteres) que trasportan la orina desde los riñones hasta la vejiga se encuentran bloqueados por una masa en el área por detrás del estómago y los intestinos."
    },
    {
        "english": "Heavy, long-term exercise (such as marathon running and intense gym training) could actually decrease the amount of white blood cells circulating through the body and increase the presence of stress-related hormones.",
        "spanish": "Los ejercicios pesados y prolongados (como correr una maratón y el entrenamiento intenso en el gimnasio) podrían realmente disminuir la cantidad de glóbulos blancos que circulan a través del cuerpo e incrementar la presencia de hormonas relacionadas con el estrés."
    },
    {
        "english": "In a person with dysarthria, a nerve, brain, or muscle disorder makes it difficult to use or control the muscles of the mouth, tongue, larynx, or vocal cords, which make speech.",
        "spanish": "En una persona con disartria, un trastorno nervioso, cerebral o muscular dificulta el uso o control de los músculos de la boca, la lengua, la laringe o las cuerdas vocales, los cuales producen el habla."
    },
    {
        "english": "A thin, hollow tube called a catheter is placed through an artery and carefully moved up through the main blood vessels in the belly area and chest and into an artery in the neck.",
        "spanish": "Se coloca una sonda hueca y delgada (catéter) a través de una arteria y se va subiendo cuidadosamente a través de los vasos principales del área del abdomen y el tórax hasta una arteria en el cuello."
    },
    {
        "english": "Most infants who receive three doses of this vaccine have long-term protection against the illnesses caused by Haemophilus influenzae type b bacteria.These illnesses include meningitis, pneumonia, and infections of the blood, bones, and joints. ",
        "spanish": "La gran mayoría de los bebés que reciben tres dosis de la vacuna Hib obtienen una protección prolongada contra las enfermedades causadas por las bacterias Haemophilus influenzae tipo b, las cuales incluyen meningitis, neumonía e infecciones de la sangre, los huesos y las articulaciones. "
    },
    {
        "english": "If this type of hypotension occurs after eating, it is called postprandial orthostatic hypotension.This form most commonly affects older adults, those with high blood pressure, and persons with Parkinson's disease.",
        "spanish": "Si este tipo de hipotensión ocurre después de comer, se denomina hipotensión ortostática posprandial y afecta más comúnmente a los adultos mayores, a aquellos con presión arterial alta y personas con mal de Parkinson."
    },
    {
        "english": "Although irritability is not a symptom of any specific illness, it should arouse suspicion in the parent that something might be wrong with the child, even though there may not yet be other symptoms.",
        "spanish": "Aunque la irritabilidad no es un síntoma de ninguna enfermedad específica, debería despertar sospechas en los padres de que algo podría estar mal con su hijo, aun cuando todavía no hayan aparecido otros síntomas."
    },
    {
        "english": "A person with diabetes insipidus needs to drink large quantities of water, driven by extreme thirst, to make up for this excessive water loss in the urine (as much as 20 liters per day).",
        "spanish": "Una persona con diabetes insípida necesita beber grandes cantidades de agua, impulsada por una sed extrema, para compensar la pérdida excesiva de ésta en la orina (hasta 20 litros por día)."
    },
    {
        "english": "Misaligned teeth, rough edges of fillings, and ill-fitting or unclean mouth appliances (such as braces, dentures, bridges, and crowns) Use of certain medications, including phenytoin, bismuth, and some birth control pills",
        "spanish": "El uso de ciertos medicamentos como la fenitoína, las pastillas anticonceptivas y el bismuto"
    },
    {
        "english": "In people with this condition, a blood clot may occur without the common risk factors of pregnancy, lack of movement (due to surgery or trauma), or use of oral birth control pills.",
        "spanish": "En personas con esta afección, un coágulo de sangre puede ocurrir sin los factores de riesgo comunes del embarazo, falta de movimiento (debido a cirugía o traumatismo) o uso de anticonceptivos orales."
    },
    {
        "english": "A cervical MRI (magnetic resonance imaging) scan is a imaging test that uses powerful magnets and radio waves to create pictures of the part of the spine that runs through the neck area.",
        "spanish": "Es un examen imagenológico que utiliza imanes y ondas de radio potentes para crear imágenes de la parte de la columna que pasa a través del área del cuello, denominada columna cervical."
    },
    {
        "english": "Call for an appointment with your health care provider if you are experiencing vaginal dryness or soreness, burning, itching, or painful sexual intercourse that is not alleviated with a water-soluble lubricant.",
        "spanish": "Solicite una cita con el médico si está experimentando resequedad o dolor vaginal, ardor, picazón o dolor durante la relación sexual que no se alivia con un lubricante hidrosoluble."
    },
    {
        "english": "You may also have an abdominal aortic aneurysm that is not causing any symptoms or problems.Your doctor may have found out about this problem from tests called ultrasound or CT scan.",
        "spanish": "Usted también puede tener un aneurisma en la aorta abdominal que no esté causando ningún síntoma o problemas y el médico puede haber descubierto este problema a partir de exámenes especiales llamados ecografía o tomografía computarizada."
    },
    {
        "english": "If you are asked to sleep as little as possible before the test, do not eat or drink any caffeine, energy drinks, or other products that help you stay awake.",
        "spanish": "Si se le solicita dormir lo menos posible antes del examen, no coma ni beba nada que contenga cafeína, bebidas energizantes u otros productos que lo ayuden a mantenerse despierto."
    },
    {
        "english": "Some centers are now performing a pregnancy ultrasound around 9 - 13 weeks of pregnancy to look for signs of Down syndrome or other developmental problems in the developing baby.",
        "spanish": "Actualmente, algunos centros médicos están llevando a cabo una ecografía alrededor de las semanas 13 a 14 del embarazo para buscar signos del síndrome de Down u otros problemas del desarrollo en el feto."
    },
    {
        "english": "As they get bigger and stronger, they can start to receive breast milk or formula through a small tube inserted through the nose or mouth into the stomach (gavage feeding).",
        "spanish": "A medida que van creciendo y haciéndose más fuertes, pueden empezar a recibir leche materna o leche maternizada por medio de un tubo pequeño, insertado a través de la nariz o la boca hasta el estómago (alimentación por sonda nasogástrica)."
    },
    {
        "english": "The aortic valve allows oxygen-rich blood to flow from the heart to the aorta.It prevents the blood from flowing back from the aorta into the heart when the pumping chamber relaxes.",
        "spanish": "La válvula aórtica permite que la sangre oxigenada fluya del corazón a la aorta e impide que la sangre se devuelva de la aorta al corazón cuando la cámara de bombeo se relaja."
    },
    {
        "english": "Reduced kidney function will cause digitalis to build up in the body rather than be removed normally through urine.Therefore, any disorders that disrupt kidney functioning (including dehydration) make digitalis toxicity more likely.",
        "spanish": "La reducción de la función renal hace que los digitálicos se acumulen en el cuerpo en lugar de ser eliminados normalmente en la orina; por lo tanto, cualquier trastorno que altere el funcionamiento de los riñones, incluyendo la deshidratación, puede aumentar la probabilidad de intoxicación digitálica."
    },
    {
        "english": "You should consider poisoning if someone suddenly becomes sick for no apparent reason, or if the person is found near a furnace, car, fire, or in an area that is not well ventilated.",
        "spanish": "Usted debe considerar que se trata de un caso de intoxicación cuando alguien se descompone repentinamente sin razón evidente o si la persona ha sido hallada cerca de un horno, un vehículo, un incendio o en un área mal ventilada."
    },
    {
        "english": "Veins and arteries vary in size from one patient to another and from one side of the body to the other.Taking blood from some people may be more difficult than from others.",
        "spanish": "Las venas y las arterias varían en tamaño de un paciente a otro y de un lado del cuerpo a otro, razón por la cual extraer sangre de algunas personas puede ser más difícil que de otras."
    },
    {
        "english": "Measuring amylase levels in the urine can help tell macroamylasemia apart from acute pancreatitis.Urine levels of amylase are low in people with macroamylasemia, but high in patients with acute pancreatitis.",
        "spanish": "La medición de los niveles de amilasa en la orina puede ayudar a diferenciar la macroamilasemia de la pancreatitis aguda. Los niveles de amilasa en la orina son bajos en personas con macroamilasemia, pero altos en pacientes con pancreatitis aguda."
    },
    {
        "english": "Many states offer people who are applying for new or renewed driver's license the opportunity to make a decision regarding organ donation and have it recorded on the driver's license.",
        "spanish": "Muchos estados le ofrecen a las personas que están solicitando una nueva licencia de conducción o la renovación de ésta la oportunidad de tomar una decisión con respecto a la donación de órganos y hacerla registrar en dicha licencia."
    },
    {
        "english": "Symptoms depend on many things, including the type and strength of voltate, how long you were in contact with the electricity, how it moved through your body, and your overall health.",
        "spanish": "Los síntomas dependen de muchos factores, entre ellos, el tipo y la fuerza del voltaje, el tiempo que usted estuvo en contacto con la electricidad, la forma como ésta atravesó el cuerpo y su salud general."
    },
    {
        "english": "There may be early chest pain (angina) or decreased blood flow to specific parts of the body, causing transient ischemic attacks of the brain or peripheral artery disease with claudication.",
        "spanish": "Se puede presentar dolor de pecho inicial (angina) o disminución del flujo sanguíneo a partes específicas del cuerpo, ocasionando ataques isquémicos transitorios del cerebro o arteriopatía periférica con claudicación."
    },
    {
        "english": "Reduced or absent breath sounds can be an important sign, because it may mean there is a buildup of fluid between the chest wall and lung, called a pleural effusion.",
        "spanish": "La reducción o ausencia de ruidos respiratorios puede ser un signo importante, porque puede significar que hay una acumulación de líquido entre la pared torácica y el pulmón, llamada derrame pleural."
    },
    {
        "english": "If the biopsy is done through the abdominal wall, you will be lying on your back with your right hand under your head.It is important to be as still as possible.",
        "spanish": "Si la biopsia se lleva a cabo a través de la pared abdominal, usted deberá acostarse boca arriba con la mano derecha bajo la cabeza y es importante permanecer lo más quieto posible."
    },
    {
        "english": "A breath test result that shows a rise in hydrogen content of 12 parts per million (ppm) over your pre-test level is considered positive, and means you may have trouble breaking down lactose.",
        "spanish": "El resultado de una prueba del aliento que muestre una elevación en el contenido de hidrógeno de 12 partes por millón (ppm) sobre el nivel antes de la prueba se considera positivo y significa que uno puede tener problemas para descomponer la lactosa."
    },
    {
        "english": "Unequal pupil sizes of more than 1 mm that develop later in life and do NOT return to equal size may be a sign of an eye, brain, blood vessel, or nerve disease.",
        "spanish": "Las pupilas de un tamaño desigual de más de 1 mm, que se presentan posteriormente en la vida y NO retornan a su tamaño normal, pueden ser un signo de una enfermedad ocular, cerebral, vascular o neurológica."
    },
    {
        "english": "A young child will be asked to lie on his or her back with the head turned to the side, or the child's head may rest against an adult's chest.",
        "spanish": "A un niño pequeño, se le pedirá que se acueste boca arriba con la cabeza volteada hacia un lado o la cabeza del niño puede descansar contra el pecho de un adulto."
    },
    {
        "english": "Infants born to mothers who drink, even in modest amounts, may be born with the fetal alcohol syndrome, which often consists of growth retardation, unusual facial features, and mental retardation.",
        "spanish": "Los bebés de madres que beben alcohol, incluso en cantidades moderadas, pueden nacer con el síndrome de alcoholismo fetal, que consiste con frecuencia en retraso del crecimiento, rasgos faciales inusuales y retardo mental."
    },
    {
        "english": "Millions of people in the United States have successfully quit smoking.Although the number of cigarette smokers in the United States has dropped in recent years, the number of smokeless tobacco users has steadily increased.",
        "spanish": "Millones de personas en los Estados Unidos han dejado de fumar con éxito. Aunque el número de fumadores de cigarrillo en los Estados Unidos ha bajado en los años recientes, el número de consumidores de tabaco sin humo ha subido constantemente."
    },
    {
        "english": "When you remove the condom after intercourse, and you notice that it is torn or broken, some sperm may have spilled inside the vagina, increasing your risk of becoming pregnant.",
        "spanish": "Cuando usted retira el condón después de la relación sexual y nota que éste está averiado o roto, es posible que parte del semen se haya derramado dentro de la vagina, lo que incrementa el riesgo de embarazo."
    },
    {
        "english": "This can occur when the blood moves slowly in the veins, such as from prolonged bed rest during an illness, surgery, hospital stay, or prolonged reduced activity such as long airplane or car trips.",
        "spanish": "Esto puede ocurrir cuando la sangre circula lentamente en las venas, como por el reposo prolongado en cama durante una enfermedad, una cirugía, hospitalización o la reducción prolongada de la actividad como en los viajes largos en auto o en avión."
    },
    {
        "english": "Start with eating a well-balanced, healthy diet as well as getting enough sleep and exercise, Also, limit caffeine and alcohol intake and don't use nicotine, cocaine, or other street drugs.",
        "spanish": "Empiece por consumir una alimentación saludable y bien balanceada, al igual que dormir bien y hacer ejercicio.También reduzca la cafeína y la ingesta de alcohol y no use nicotina, cocaína ni otras drogas psicoactivas."
    },
    {
        "english": "Glucose tolerance tests are one of the tools used to diagnose diabetes.Above-normal blood glucose levels can be used to diagnose type 2 diabetes or high blood glucose during pregnancy (gestational diabetes).",
        "spanish": "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:"
    },
    {
        "english": "A positive result means antibodies to the fungus have been detected.This means you have been exposed to the fungus at some point, but it does not necessarily mean you have an active infection.",
        "spanish": "Un resultado positivo significa que se han detectado anticuerpos contra el hongo, lo cual quiere decir que usted ha estado expuesto a dicho hongo en algún momento, pero no necesariamente significa que usted tenga una infección activa."
    },
    {
        "english": "Orbital cellulitis due to this bacteria used to be much more common in young children up to age 6 - 7.However, such infection is now rare because of the HiB (Haemophilus influenzae B) vaccine.",
        "spanish": "La celulitis orbitaria debido a esta bacteria solía ser mucho más común en niños pequeños hasta los 6-7 años; sin embargo, dicha infección ahora es infrecuente debido a la vacuna HiB (Haemophilus influenzae B)."
    },
    {
        "english": "You may be given a medicine to help you feel sleepy and less anxious, or your doctor may suggest an \"open\" MRI, in which the machine is not as close to the body.",
        "spanish": "Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso, o el médico puede recomendar una resonancia magnética “abierta”, en la cual la máquina no está tan cerca del cuerpo."
    },
    {
        "english": "If you cannot stop taking the medication because of disease (for example, if you need steroids to treat severe asthma), make every effort to reduce the possibility of developing complications.",
        "spanish": "Si usted no puede dejar de tomar el medicamento debido a una enfermedad (por ejemplo, si se requieren esteroides para tratar un asma severa), haga todos los esfuerzos para reducir la posibilidad de desarrollar complicaciones."
    },
    {
        "english": "If you have the hysteroscopic tubal occlusion procedure, you will need to keep using a birth control method until you have a test 3 months after the procedure to make sure it worked.",
        "spanish": "Si le practican el procedimiento histeroscópico de oclusión de las trompas, será necesario que siga usando un método anticonceptivo hasta que le hagan un examen tres meses después del procedimiento para verificar si éste funcionó."
    },
    {
        "english": "A trained physician, often a cardiologist, inserts a small needle into the chest between the ribs into the thin sac that surrounds the heart (the pericardium).A small amount of fluid is removed.",
        "spanish": "Un médico entrenado, con frecuencia un cardiólogo, introducirá una pequeña aguja en el tórax, entre las costillas hasta el saco delgado que rodea el corazón (el pericardio) y extraerá una pequeña cantidad de líquido."
    },
    {
        "english": "A legal document that allows an individual to appoint someone else (proxy) to make medical or health care decisions, in the event the individual becomes unable to make or communicate such decisions personally.",
        "spanish": "Poder notarial médico especial: un documento legal que le permite a un individuo designar a otra persona (apoderado) para tomar decisiones médicas o de cuidados médicos en caso de que sea incapaz de tomar o comunicar tales decisiones personalmente."
    },
    {
        "english": "Black stool usually means that the blood is coming from the upper part of the gastrointestinal (GI) tract.This includes the esophagus, stomach, and the first part of the small intestine.",
        "spanish": "Las heces negras suelen indicar que la sangre proviene de la parte superior del tracto gastrointestinal que abarca el esófago, el estómago y la primera parte del intestino delgado."
    },
    {
        "english": "You may not need to have a Pap smear if you have had a total hysterectomy (uterus and cervix removed) and have not had an abnormal Pap smear, cervical cancer, or other pelvic cancer.",
        "spanish": "Usted posiblemente no necesite hacerse citologías vaginales si le han practicado una histerectomía total (extirpación del útero y el cuello uterino) y no ha tenido una citología anormal, cáncer de cuello uterino u otro tipo de cáncer de la pelvis. "
    },
    {
        "english": "Surgery to enlarge the sinus opening and drain the sinuses may also be needed, especially in patients whose symptoms do not go away after 3 months of treatment, or in patients who have more than two or three episodes of acute sinusitis each year.",
        "spanish": "Igualmente, puede ser necesaria una cirugía para agrandar la abertura y drenar los senos paranasales, especialmente en pacientes cuyos síntomas no desaparecen después de tres meses de tratamiento o en pacientes que tienen más de dos o tres episodios de sinusitis aguda cada año."
    },
    {
        "english": "To obtain a clean-catch sample, men or boys should wipe clean the head of the penis with a moist cloth or alcohol square.Women or girls need to wash the area between the lips of the vagina with soapy water and rinse well.",
        "spanish": "Para obtener dicha muestra, los hombres o los niños deben limpiarse la cabeza del pene con un pedazo de tela húmedo o toallitas impregnadas en alcohol, mientras que las mujeres o las niñas deben lavarse el área que hay entre los labios de la vagina, con agua y jabón, y luego enjuagar muy bien."
    },
    {
        "english": "Persons who use very high concentrations of DEET on their skin over a long period of time (such as military personnel or game wardens) may have more severe skin reactions that include blistering, burning, and permanent scars of the skin.",
        "spanish": "Las personas que utilizan concentraciones muy altas de DEET en la piel durante un período de tiempo prolongado (como los militares o los guardabosques) pueden presentar reacciones cutáneas más graves, como ampollas, quemaduras y cicatrices permanentes en la piel."
    },
    {
        "english": "Make sure your doctor knows about all the medicines you or your child are taking or have recently used.If this test is being done on an infant who is breast-feeding, make sure the health care provider knows what medicines the nursing mother is taking.",
        "spanish": "Hay muchos tipos diferentes de aminoácidos y es común que algunos de cada tipo se encuentren en la orina, pero el incremento en los niveles de aminoácidos individuales puede ser un signo de errores innatos del metabolismo."
    },
    {
        "english": "In fact, bed rest is NOT recommended.If you have no sign of a serious cause for your back pain (such as loss of bowel or bladder control, weakness, weight loss, or fever), then you should stay as active as possible.",
        "spanish": "De hecho, el reposo en cama no se recomienda. Si no tiene ninguna señal de una causa seria del dolor de espalda (como la pérdida del control de esfínteres, debilidad, pérdida de peso o fiebre), entonces debe permanecer lo más activo posible."
    },
    {
        "english": "Premature babies will often stay in the neonatal intensive care unit, where they will be carefully monitored to make sure they are getting the right balance of fluids, minerals such as sodium and potassium (electrolytes), and nutrition until their bodies mature.",
        "spanish": "Los bebés prematuros a menudo permanecerán en la unidad de cuidados intensivos neonatales, donde se les hará un control cuidadoso para garantizar que estén recibiendo el balance correcto de líquidos, minerales como el sodio y potasio (electrolitos), y nutrición hasta que sus cuerpos maduren."
    },
    {
        "english": "Young women and girls ages 9 - 26 should be vaccinated against HPV, even if they already have genital warts, though the vaccine is somewhat less effective in preventing cervical cancer if you have already had an infection with high risk HPV.",
        "spanish": "Las mujeres jóvenes y las niñas en edades de 9 a 26 años deben hacerse aplicar la vacuna contra el VPH, incluso si ya han tenido verrugas genitales, aunque la vacuna es algo menos efectiva para prevenir el cáncer cervical si usted ya ha tenido una infección con riesgo alto de virus del papiloma humano."
    },
    {
        "english": "The pituitary gland near the brain makes too much of the hormone ACTH (called Cushing's disease) because of excess growth of the pituitary gland, or a tumor in the pituitary gland or elsewhere in the body (such as the pancreas, lung, and thyroid)",
        "spanish": "La hipófisis cerca del cerebro produce demasiada hormona corticotropina (llamado enfermedad de Cushing), debido al crecimiento excesivo de dicha glándula o a un tumor en ella o en alguna otra parte del cuerpo (como el páncreas, el pulmón y la tiroides)."
    },
    {
        "english": "Mohs surgery: Removing a layer of skin and looking at it immediately under a microscope, then removing many layers of skin until there are no signs of the cancer; usually used for skin cancers on the nose, ears, and other areas of the face.",
        "spanish": "Cirugía de Mohs: extraer una capa de piel e inmediatamente examinarla bajo el microscopio; luego, retirar muchas capas de piel hasta que no haya signos de cáncer.Esta cirugía por lo general se usa para cánceres de piel en la nariz, los oídos y otras áreas de la cara."
    },
    {
        "english": "An exam performed during a tachycardia episode will show a heart rate faster than 100 beats per minute. A normal heart rate is 60 - 100 beats per minute in adults, and under 150 beats per minute in newborns, infants, and small children.",
        "spanish": "Un examen llevado a cabo durante un episodio de taquicardia revelará una frecuencia cardíaca mayor a 230 latidos por minuto y una presión arterial normal o baja.Una frecuencia cardíaca normal es de 60 a 100 latidos por minuto en adultos y por debajo de 150 latidos por minuto en neonatos, bebés y niños pequeños."
    },
    {
        "english": "Rash may appear on the palms and soles -- it does not occur on the back, chest, or belly area (this is one of the ways it is identified -- by the absence of the rash from the trunk of the body)",
        "spanish": "El salpullido puede aparecer en las palmas de las manos y las plantas de los pies, mas no en la espalda, el pecho o el área ventral (ésta es una de las formas como se le identifica, por la ausencia del salpullido del tronco del cuerpo)"
    },
    {
        "english": "This diet is not only rich in important nutrients and fiber, but it also includes foods that contain far more potassium (4,700 milligrams (mg)/day), calcium (1,250 mg/day), and magnesium (500 mg/day) and much less sodium (salt) than the typical American diet.",
        "spanish": "Esta dieta no sólo es rica en nutrientes importantes y fibra, sino que también incluye alimentos que contienen de lejos más potasio (4,700 miligramos mg/día), calcio (1,250 mg/día) y magnesio (500 mg/día) y mucho menos sodio (sal) que la dieta estadounidense típica."
    },
    {
        "english": "However, hormone therapy (HT) may have side effects such as vaginal bleeding, and it has been associated with an increased risk of breast cancer, stroke, and heart disease, depending on when it is started and how long it is used.",
        "spanish": "Sin embargo, la hormonoterapia (HT) puede tener efectos secundarios, como el sangrado vaginal, y ha sido asociada con un aumento del riesgo de cáncer de mama, accidente cerebrovascular y cardiopatía, dependiendo de cuándo se inició y por cuánto tiempo se ha utilizado."
    },
    {
        "english": "Truncus arteriosus is a rare type of heart disease that occurs at birth (congenital heart disease), in which a single blood vessel (truncus arteriosus) comes out of the right and left ventricles, instead of the normal two vessels (pulmonary artery and aorta).",
        "spanish": "Es un raro tipo de cardiopatía que ocurre al nacer (cardiopatía congénita) en la cual un solo vaso sanguíneo (tronco arterial) sale desde los ventrículos derecho e izquierdo, en lugar de los dos vasos normales (la arteria pulmonar y la aorta)."
    },
    {
        "english": "It may take days, weeks, or even months for a child's condition to improve.Parents and caregivers must learn how to treat the child's symptoms, how to monitor for problems, and when to allow the child to return to normal activities.",
        "spanish": "Puede tardar días, semanas o incluso meses para que el estado del niño mejore. Los padres y los cuidadores deben aprender cómo tratar los síntomas del niño, cómo monitorear en busca de problemas y cuándo permitirle volver a las actividades normales."
    },
    {
        "english": "After thoroughly cleaning the scalp, the surgeon uses small needles to numb an area where there is normal hair growth on the back of the scalp.A portion of the hairy scalp is then removed with a scalpel and set aside.",
        "spanish": "Después de limpiar completamente el cuero cabelludo, el cirujano utiliza pequeñas agujas para insensibilizar un área de crecimiento normal de cabello en la parte posterior del cuero cabelludo; luego, se retira una porción de éste que tenga cabello, usando un escalpelo y se coloca aparte."
    },
    {
        "english": "This is for information only and not for use in the treatment or management of an actual poison exposure.  If you have an exposure, you should call your local emergency number (such as 911) or theNational Poison Control Center at 1-800-222-1222.  ",
        "spanish": "Si usted tiene una exposición, debe llamar al número local de emergencias (tal como 911 en los Estados Unidos) o al Centro Nacional de Toxicología (National Poison Control Center), a la línea 1-800-222-1222.."
    },
    {
        "english": "Call for an appointment with your health care provider if you have never been immunized against tetanus as an adult or child, if your children have not been immunized, or if you are unsure of your tetanus immunization (vaccine) status.",
        "spanish": "Solicite igualmente una cita con el médico si nunca ha sido vacunado contra el tétanos como adulto o como niño, si sus hijos no han sido vacunados o si no se está seguro del estado de la vacuna antitetánica en su caso."
    },
    {
        "english": "The pain often comes from strained tendons (tendinitis) and irritation or softening of the cartilage that lines the underside of the kneecap (chondromalacia patellae).These problems begin when the kneecap does not move properly and rubs against the lower part of the thigh bone.",
        "spanish": "El dolor a menudo proviene de tendones tensionados (tendinitis) e irritación o reblandecimiento del cartílago que recubre por debajo de la rótula (condromalacia rotuliana).Estos problemas comienzan cuando la rótula no se desplaza apropiadamente y se roza contra la parte inferior del fémur."
    },
    {
        "english": "Neuroblastoma can occur in many areas of the body.It develops from the tissues that form the sympathetic nervous system (the part of the nervous system that controls body functions, such as heart rate and blood pressure, digestion, and levels of certain hormones).",
        "spanish": "El neuroblastoma puede presentarse en muchas áreas del cuerpo y se desarrolla a partir de tejidos que forman el sistema nervioso simpático (la parte que controla funciones del organismo como la frecuencia cardíaca, la presión arterial, la digestión y los niveles de ciertas hormonas)."
    },
    {
        "english": "When a person with allergies breathes in an allergen, the body releases histamine and other chemicals as part of the immune response.This causes itching and swelling, mucus production, and in serious cases, hives and rashes, as well as other symptoms.",
        "spanish": "Cuando una persona con alergias inhala un alergeno, el cuerpo libera histamina y otros químicos como parte de la respuesta inmunitaria, lo cual causa picazón e hinchazón, producción de moco y, en casos graves, ronchas y erupciones, al igual que otros síntomas."
    },
    {
        "english": "This condition is often associated with an overgrowth of a type of bacteria that is typically found in the stool.These bacteria are sometimes spread from the rectum to the vaginal area by wiping from back to front after using the bathroom.",
        "spanish": "Esta afección se asocia a menudo con la proliferación de un tipo de bacterias que se encuentra típicamente en las heces, las cuales se propagan en ocasiones desde el recto hasta la zona vaginal al limpiarse de atrás hacia adelante después de ir al baño."
    },
    {
        "english": "Other complications include permanent symptoms such as paralysis or loss of sensation (which began at the time of the injury), herniation of the brain and permanent coma, and normal pressure hydrocephalus, which can lead to weakness, headaches, incontinence, and difficulty walking. ",
        "spanish": "Otras complicaciones comprenden síntomas permanentes, como parálisis o pérdida de la sensibilidad (que comenzó en el momento de la lesión), hernia del cerebro y coma permanente, al igual que hidrocefalia normotensiva, que puede llevar a debilidad, dolores de cabeza, incontinencia y dificultad para caminar."
    },
    {
        "english": "This infection almost always occurs in people with a weakened immune system due to cancer, AIDS, leukemia, an organ transplant, chemotherapy, or other conditions or medications that lower the number of normal white blood cells or weaken the immune system.",
        "spanish": "La infección ocurre casi exclusivamente en personas con sistemas inmunitarios debilitados debido al cáncer, SIDA, leucemia, trasplante de órganos, quimioterapia u otras afecciones o medicamentos que reducen el número de glóbulos blancos normales o debilitan el sistema inmunitario."
    },
    {
        "english": "If your child is to have this test performed, it may be helpful to explain how the test will feel and even demonstrate on a doll.The more familiar your child is with what will happen and why, the less anxiety the child will feel.",
        "spanish": "Si este examen se le va a practicar a su hijo, puede ayudar el hecho de explicarle lo que va a sentir durante el procedimiento e incluso hacerle demostraciones en un muñeco, ya que mientras más familiarizado esté él con lo que le va a suceder y el porqué, menor ansiedad sentirá."
    },
    {
        "english": "Health maintenance visit - men - age 40 - 64; Physical exam - men - age 40 - 64; Yearly exam - men - age 40 - 64; Checkup - men - age 40 - 64; Men's health - age 40 - 64",
        "spanish": "Consulta para el mantenimiento de la salud de hombres de 40 a 64 años; Examen físico de hombres de 40 a 64 años; Examen anual de hombres de 40 a 64 años; Chequeo de hombres de 40 a 64 años; Salud de los hombres de 40 a 64 años"
    },
    {
        "english": "Once B cells and T cells are formed, a few of those cells will multiply and provide \"memory\" for your immune system.This allows your immune system to respond faster and more efficiently the next time you are exposed to the same antigen.",
        "spanish": "Una vez que se forman las células B y T, algunas de ellas se multiplican y brindan \"memoria\" para el sistema inmunitario, lo que le permite responder más rápida y eficientemente la próxima vez que usted esté expuesto al mismo antígeno y, en muchos casos, impide que usted se enferme."
    },
    {
        "english": "Omphalocele repair is surgery to repair a birth defect in the wall of the belly (abdomen) in which all or parts of the small intestine, liver, and large intestine stick out of the belly button (navel) in a thin sac.",
        "spanish": "Es una cirugía para reparar un defecto congénito en la pared del vientre (abdomen) en el cual todo o partes del intestino delgado, el hígado y el intestino grueso se salen por el ombligo en un saco delgado."
    },
    {
        "english": "This is an important part of lung testing, because the major function of the lungs is to allow oxygen to \"diffuse\" or pass into the blood from the lungs, and to allow carbon dioxide to \"diffuse\" from the blood into the lungs.",
        "spanish": "Esto es una parte importante de las pruebas pulmonares, debido a que la principal función de los pulmones es dejar que el oxígeno se \"difunda\" o pase hacia la sangre desde los pulmones y permitir que el monóxido de carbono se \"difunda\" desde la sangre hacia los pulmones."
    },
    {
        "english": "Aortopulmonary window is a rare heart defect in which there is a hole connecting the major artery taking blood from the heart to the body (the aorta) and the one taking blood from the heart to the lungs (pulmonary artery).",
        "spanish": "Es un defecto cardíaco raro, en el cual hay un agujero que conecta la arteria mayor que lleva sangre del corazón al cuerpo (aorta) y la que lleva sangre del corazón a los pulmones (arteria pulmonar)."
    },
    {
        "english": "When the pituitary makes too much of the hormone ACTH (called Cushing's disease), which may be caused by excess growth of the pituitary gland, or tumors of the pituitary gland or elsewhere in the body (such as the pancreas, lung, and thyroid)",
        "spanish": "Cuando la hipófisis produce demasiada hormona corticotropina (llamado enfermedad de Cushing), lo cual puede ser causado por el crecimiento excesivo de dicha glándula o tumores en ella o en alguna otra parte en el cuerpo (como el páncreas, el pulmón y la tiroides)."
    },
    {
        "english": "People with immune problems (such as AIDS patients and those who are on drugs that suppress the immune system) should avoid travel to areas where this fungus is found, if they want to reduce their risk of getting this rare, chronic disorder.",
        "spanish": "Las personas con problemas inmunitarios (como los pacientes con SIDA y aquéllos que están con fármacos que inhiben el sistema inmunitario) deben evitar los viajes a áreas donde se encuentra este hongo, si quieren reducir su riesgo de contraer este raro trastorno crónico."
    },
    {
        "english": "Health maintenance visit - women - age 40 - 64; Physical exam - women - age 40 - 64; Yearly exam - women - age 40 - 64; Checkup - women - age 40 - 64; Women’s health - age 40 - 64",
        "spanish": "Consulta para el mantenimiento de la salud de mujeres de 40 a 64 años; Examen físico de mujeres de 40 a 64 años; Examen anual de mujeres de 40 a 64 años; Chequeo de mujeres de 40 a 64 años; Salud de las de mujeres de 40 a 64 años"
    },
    {
        "english": "If one part of the heart is moving poorly while the others move well, it may mean that there has been damage to that part of the heart, possibly from a blockage in the artery that delivers blood to that area.",
        "spanish": "Si una parte del corazón se está moviendo en forma deficiente mientras que las otras se mueven bien, esto puede significar que hay una daño en esa parte, posiblemente a raíz de una obstrucción en la arteria que lleva sangre a esa área."
    },
    {
        "english": "Even if your neck pain does not go away completely, or it gets more painful at times, learning to take care of your neck and back at home and prevent repeat episodes of your pain can help you avoid surgery.",
        "spanish": "Incluso si el dolor cervical no desaparece por completo o se vuelve a veces más doloroso, el hecho de aprender a cuidar de su espalda en casa y prevenir episodios repetitivos de su dolor de espalda puede ayudarle a evitar la cirugía."
    },
    {
        "english": "Several days to a week before surgery, you may be asked to stop taking drugs that make it harder for your blood to clot.These include aspirin, ibuprofen (Advil, Motrin), clopidogrel (Plavix), warfarin (Coumadin), naproxen (Aleve, Naprosyn), and other drugs like these.",
        "spanish": "Desde varios días hasta una semana antes de la cirugía, le pueden solicitar que deje de tomar fármacos que dificulten la coagulación de la sangre, como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), clopidogrel (Plavix), warfarina (Coumadin), naproxeno (Aleve, Naprosyn) y otros fármacos como éstos."
    },
    {
        "english": "For the infant to live, a large atrial septal defect (ASD) or patent foramen ovale (passage between the left and right atria) must exist to allow oxygenated blood to flow to the left side of the heart and the rest of the body.",
        "spanish": "Para que el niño pueda vivir, tiene que existir una comunicación interauricular (CIA) grande o una persistencia del agujero oval (conducto entre las aurículas izquierda y derecha) que permitan que la sangre oxigenada fluya hacia el lado izquierdo del corazón y al resto del cuerpo."
    },
    {
        "english": "A petit mal seizure is the term commonly given to a staring spell, most commonly called an \"absence seizure.\" It is a brief (usually less than 15 seconds) disturbance of brain function due to abnormal electrical activity in the brain.",
        "spanish": "Es el término frecuentemente dado a episodios de ausencias, más comúnmente llamados \"crisis de ausencias\".Es una alteración breve (generalmente menos de 15 segundos) de la función cerebral debido a la actividad eléctrica anormal en el cerebro."
    },
    {
        "english": "When a bone marrow biopsy shows no evidence of AML , you are said to be in remission. Complete remission occurs in most patients.How well you do depends on other your overall health and the genetic subtype of the AML cells.",
        "spanish": "Se dice que uno está en remisión cuando la biopsia de médula ósea no muestra evidencia de LMA.La remisión completa ocurre en la mayoría de los pacientes."
    },
    {
        "english": "In a spirometry test, while you are sitting, you breathe into a mouthpiece that is connected to an instrument called a spirometer.The spirometer records the amount and the rate of air that you breathe in and out over a period of time.",
        "spanish": "En una prueba de espirometría, mientras usted está sentado, respira dentro de una boquilla que va conectada a un instrumento llamado espirómetro, el cual registra la cantidad y frecuencia de aire inspirado y espirado durante un período de tiempo."
    },
    {
        "english": "Older people with PFOs may have a higher rate of a certain type of stroke (called paradoxical thromboembolic stroke), because they often develop blood clots in their leg veins.These clots can sometimes travel to the right side of the heart.",
        "spanish": "Los pacientes de edad avanzada con persistencia del agujero oval tienen una tasa mayor de un cierto tipo de accidente cerebrovascular (llamado accidente cerebrovascular tromboembólico paradójico), debido a que ellos frecuentemente desarrollan coágulos sanguíneos en las venas de las piernas, los cuales algunas veces pueden viajar hasta el lado derecho del corazón."
    },
    {
        "english": "If braces do not work, or if the problem is not diagnosed until the child is older, surgery is usually required.Surgery may involve cutting the shin bone to place it in the proper position, and sometimes lengthen it as well.",
        "spanish": "Si esto no funciona o si el problema no se detecta hasta que el niño está más grande, generalmente se requiere la cirugía, la cual puede involucrar el corte del hueso de la espinilla (tibia) para ubicarlo en la posición apropiada, y algunas veces también alargarlo."
    },
    {
        "english": "Although your health care provider keeps records from routine examinations, you may find it helpful to keep your own records of your child's development.You will want to bring these records to your health care provider's attention if you notice anything unusual.",
        "spanish": "Aunque el médico mantiene un registro de los exámenes de rutina, podría ser útil para usted conservar sus propios registros del desarrollo de su hijo y llevárselos al médico para que los revise si nota algo inusual."
    },
    {
        "english": "Women who are infertile because of Asherman syndrome may have a successful pregnancy after treatment Successful pregnancy depends on the severity of Asherman syndrome and the difficulty of the treatment, as well as other factors that affect fertility and pregnancy.",
        "spanish": "Las mujeres que son infértiles debido al síndrome de Asherman pueden tener un embarazo exitoso después del tratamiento.El éxito del embarazo depende de la gravedad del síndrome y de la dificultad del tratamiento, al igual que de otros factores que afectan la fertilidad y el embarazo."
    },
    {
        "english": "It is most common in people who have a history of alcohol withdrawal.It is especially common in those who drink 4 - 5 pints of wine or 7 - 8 pints of beer (or 1 pint of \"hard\" alcohol) every day for several months.",
        "spanish": "Es más común en las personas que tienen antecedentes de abstinencia alcohólica, en especial en personas cuyo consumo es equivalente a 1.8 a 2.3 litros (4 -5 pintas) de vino o 3 1/2 a 4 litros (7 u 8 pintas) de cerveza (o medio litro de licor \"fuerte\") todos los días, durante varios meses."
    },
    {
        "english": "An example of a valid health claim you may see on a high-fiber cereal product food label would be: \"Many factors affect cancer risk; eating a diet low in fat and high in fiber may lower the risk of this disease.\"",
        "spanish": "Un ejemplo de una declaración válida sobre la salud que puede verse en un producto cereal con alto contenido de fibra sería: \"Muchos factores afectan el riesgo de cáncer; ingerir una dieta baja en grasa y rica en fibra puede disminuir los riesgos de esta enfermedad\"."
    },
    {
        "english": "If you eat or drink something that is contaminated, the bacteria enter your body.They travel into your intestines, and then into your bloodstream, where they can get to your lymph nodes, gallbladder, liver, spleen, and other parts of your body.",
        "spanish": "Si usted come o bebe algo que esté contaminado, las bacterias ingresan al cuerpo, viajan hacia el intestino y luego hacia al torrente sanguíneo, de donde puede llegar hasta los ganglios linfáticos, la vesícula, el hígado, el bazo y otras partes del cuerpo."
    },
    {
        "english": "Go to the emergency room or call 911 if you have recently had surgery or a tube placed in the esophagus and you have pain, difficulty swallowing or breathing, or another reason to suspect that you may have esophageal perforation.",
        "spanish": "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si se ha sometido recientemente a una cirugía o le han colocado una sonda en el esófago y tiene dolor, dificultad para deglutir o respirar u otra razón para sospechar que puede tener una perforación esofágica."
    },
    {
        "english": "After the baby is born, the next visit should be 2-3 days after bringing the baby home (for breast-fed babies) or when the baby is 2-4 days old (for all babies who are released from a hospital before they are 2 days old).",
        "spanish": "Después del nacimiento del bebé, la siguiente consulta debe ser entre 2 y 3 días después de llevar al bebé a la casa (para niños que están siendo amamantados) o cuando el bebé tiene 2 a 4 días (para todos aquellos bebés que han sido dados de alta del hospital antes de los 2 días de haber nacido)."
    },
    {
        "english": "Bloodshot eyes appear red because the vessels in the surface of the white portion of the eye (sclera) become enlarged and irritated.This may result from extremely dry air, sun exposure, dust, foreign body, an allergic reaction, infection, trauma, or other conditions.",
        "spanish": "Los ojos inyectados de sangre aparecen rojos debido a que los vasos en la superficie de la porción blanca del ojo (esclerótica) se agrandan e irritan, lo cual se puede presentar a causa del aire extremadamente seco, la exposición al sol, el polvo, un cuerpo extraño, una reacción alérgica, una infección, un traumatismo u otras afecciones."
    },
    {
        "english": "Although the health care provider maintains records on your baby, it may be helpful to maintain your own records, and bring them to the health care provider's attention if you notice that the infant's head growth pattern seems to be decreasing.",
        "spanish": "Aunque el médico conserva registros de todos los datos sobre el bebé, puede servir el hecho de mantener sus propios registros y llevárselos al médico si usted nota que el patrón de crecimiento de la cabeza del bebé parece estar disminuyendo."
    },
    {
        "english": "Call your health care provider if you develop symptoms of schistosomiasis, especially if you have traveled to a tropical or sub-tropical area where the disease is known to exist or if you have been exposed to contaminated or suspect bodies of water.",
        "spanish": "Consulte con el médico si desarrolla síntomas de esquistosomiasis, en especial si ha viajado a un área tropical o subtropical donde se sabe que existe la enfermedad, o si ha estado expuesto a cuerpos de aguas contaminadas o sospechosas de estar contaminadas. "
    },
    {
        "english": "Normal menstrual flow lasts about 4 days (plus or minus 2 - 3 days).It produces a total blood loss of 30 - 80 ml (about 2 - 8 tablespoons), and occurs normally every 28 days (plus or minus 7 days).",
        "spanish": "El flujo menstrual normal dura unos cuatro días (más o menos 2 a 3 días), ocasiona una pérdida de sangre total de 30 a 80 ml (aproximadamente de 2 a 8 cucharadas) y normalmente se presenta cada 28 días (más o menos 7 días)."
    },
    {
        "english": "People with tears of their rotator cuff tend to do well, although their outcome is strongly dependent upon the size of the tear and how long the tear has been present, as well as their age and pre-injury level of function.",
        "spanish": "Las personas con desgarros del manguito de los rotadores tienden a evolucionar bien, aunque el desenlace clínico depende altamente del tamaño del desgarro y el tiempo durante el cual éste ha estado presente, así como de la edad y del nivel de funcionamiento previo a la lesión."
    },
    {
        "english": "Some women may notice a loss of body hair, but may find that they have coarse facial hair, especially on the chin and around the lips.Men may find the hair of their eyebrows, ears, and nose becoming longer and coarser.",
        "spanish": "Algunas mujeres pueden notar una pérdida de vello corporal, pero pueden descubrir que presentan vello facial grueso, especialmente en el mentón y alrededor de los labios; mientras que los hombres pueden notar que el pelo de sus cejas, orejas y nariz se hace más largo y áspero."
    },
    {
        "english": "Such activities include bending over a desk for hours, having poor posture while watching TV or reading, placing your computer monitor too high or too low, sleeping in an uncomfortable position, or twisting and turning the neck in a jarring manner while exercising.",
        "spanish": "Tales actividades son, entre otras: encorvarse sobre un escritorio durante horas, tener una mala postura para ver televisión o leer, colocar el monitor de la computadora demasiado alto o demasiado bajo, dormir en una posición incómoda o torcer y girar el cuello con sacudones cuando se hace ejercicio."
    },
    {
        "english": "In patients who are at high risk for clotting (older patients, those with very high platelet levels or who have had past clotting episodes), aspirin at a low dose (81 to 100 mg per day) decreases clotting episodes.Many patients do not need any treatment.",
        "spanish": "En pacientes que están en alto riesgo de coagulación (pacientes mayores, aquéllos con niveles muy altos de plaquetas o que hayan tenido episodios de coagulación en el pasado), el ácido acetilsalicílico (aspirin) en una dosis baja (81 a 100 mg por día) disminuye estos episodios."
    },
    {
        "english": "Hypospadias repair is surgery to correct a birth defect in boys in which the urethra (the tube that carries urine from the bladder to outside the body) does not end at the tip of the penis.Instead, it ends on the underside.",
        "spanish": "Es una cirugía para corregir un defecto de nacimiento en los varones en el cual la uretra (el conducto que lleva la orina desde la vejiga hasta afuera del cuerpo) no termina en la punta del pene, sino más bien en el lado inferior."
    },
    {
        "english": "The doctor or nurse will perform a physical exam and ask questions about your family history and symptoms.If you have a family history of this condition, you should have blood tests to check very low density lipoprotein (VLDL) and triglyceride levels.",
        "spanish": "Las personas con antecedentes familiares de esta afección deben someterse a exámenes de sangre para verificar los niveles de lipoproteína de muy baja densidad (VLDL) y de triglicéridos."
    },
    {
        "english": "This may be directly related to changes in the immune system, or it may be a result of other problems such as diabetes or arteriosclerosis, which leads to decreased blood flow to some parts of the body such as the lower legs.",
        "spanish": "Esto puede estar directamente relacionado con cambios en el sistema inmunitario o puede ser el resultado de otros problemas, como la diabetes o la arterioesclerosis, que lleva a que se presente disminución del flujo sanguíneo a algunas partes del cuerpo como la parte inferior de las piernas."
    },
    {
        "english": "If your doctor or nurse thinks you have pneumonia, you will have a complete physical exam and a chest x-ray -- especially since the physical exam may not be able to tell pneumonia from acute bronchitis or other respiratory infections.",
        "spanish": "Si el médico o el personal de enfermería creen que usted tiene neumonía, le harán un examen físico completo y una radiografía del tórax, en especial dado que el examen físico no siempre puede diferenciar la neumonía de una bronquitis aguda u otras infecciones respiratorias."
    },
    {
        "english": "For example, the woman who is unable to have an orgasm or has pain with intercourse, or the man who has erection problems (impotence) or retarded ejaculation can lose interest in sex because they associate it with failure or it does not feel good.",
        "spanish": "Por ejemplo, la mujer que no es capaz de tener un orgasmo o que presenta dolor en las relaciones sexuales, o el hombre que tiene problemas de erección (impotencia) o eyaculación retrasada, puede perder interés en el sexo porque lo asocian con fracaso o no lo sienten bien."
    },
    {
        "english": "It is used for babies who need more help breathing than they can get from an oxygen hood or nasal cannula, but they do not need a machine to completely breathe for them.A CPAP machine delivers oxygen through tubes with soft nasal prongs.",
        "spanish": "Se utiliza para bebés que necesiten más ayuda con la respiración de lo que pueden obtener de una campana de oxígeno o una cánula nasal, pero que no necesitan de una máquina que respire por ellos completamente. Una máquina de CPAP suministra oxígeno a través de sondas con puntas nasales suaves. El aire está bajo presión más alta, lo cual ayuda a que los pulmones se expandan (inflen) mejor."
    },
    {
        "english": "Children who had a large opening or defect in the diaphragm, or who had more problems with their lungs after birth, may have lung disease after they leave the hospital.They may need oxygen, medicines, and a feeding tube for months or years.",
        "spanish": "Los niños que tenían una abertura o defecto grande en el diafragma, o que tuvieron más problemas con sus pulmones después del nacimiento, pueden presentar enfermedad pulmonar después de salir del hospital y pueden necesitar oxígeno, medicamentos y una sonda de alimentación durante meses o años."
    },
    {
        "english": "Most recurrences occur within the first 2 years after surgery.However, the prognosis for an individual patient depends on several factors, including the ability of the tumor to be completely removed, and the neurological deficits and hormonal imbalances caused by the tumor and the treatment.",
        "spanish": "Sin embargo, el pronóstico para un paciente individual depende de varios factores, entre los que se cuenta la capacidad de extirpar todo el tumor y las deficiencias neurológicas y desequilibrios hormonales causados por el tumor y por el tratamiento."
    },
    {
        "english": "For muscle cramps, give beverages as above and massage affected muscles gently, but firmly, until they relax.If the person shows signs of shock (bluish lips and fingernails and decreased alertness), starts having seizures, or loses consciousness, call 911 and give first aid as needed.",
        "spanish": "Si la persona muestra signos de shock (como labios y uñas azulados y disminución de la lucidez mental), comienza a tener convulsiones o pierde el conocimiento, llame al número local de emergencias (como el 911 en los Estados Unidos) y administre los primeros auxilios si es necesario."
    },
    {
        "english": "Calcium is one of the important minerals needed for bones to form. If you do not get enough calcium and vitamin D, or your body does not absorb enough calcium from your diet, your bones may become brittle and more likely to fracture.",
        "spanish": "El calcio es uno de los minerales necesarios para la formación de los huesos.Si uno no obtiene suficiente calcio o vitamina D o si el cuerpo no absorbe suficiente calcio de la dieta, los huesos pueden volverse frágiles y más propensos a fracturas. "
    },
    {
        "english": "If not, a flexible tube called a shunt may be placed in the brain to re-route the flow of CSF.  The shunt sends CSF to another part of the body, such as the belly area, where it can be absorbed.",
        "spanish": "Si no se puede hacer, se puede colocar una sonda flexible llamada derivación dentro del cerebro para redireccionar el flujo del LCR. La derivación envía LCR a otra parte del cuerpo, como el abdomen, donde puede absorberse."
    },
    {
        "english": "Persons with suspected pneumonia should have a complete medical evaluation, including a thorough physical exam and a chest x-ray -- especially because the physical exam may not always be able to tell pneumonia apart from acute bronchitis or other respiratory infections.",
        "spanish": "Las personas que posiblemente tengan neumonía deben someterse a una evaluación médica completa, que incluye un examen físico completo y una radiografía de tórax, en especial dado que el examen físico no siempre puede diferenciar la neumonía de la bronquitis aguda u otras infecciones respiratorias."
    },
    {
        "english": "The risk is greatest in the summer months, or any time a large amount of algae are blooming in the ocean, such as during “\"red tide.\" A red tide occurs when there is a rapid increase in the amount of dinoflagellates in the water.",
        "spanish": "Sin embargo, por los medios de transporte de hoy en día se puede decir que cualquier persona alrededor del mundo puede estar cenando pescado de aguas contaminadas."
    },
    {
        "english": "Sometimes a defibrillator is placed, even if the patient has not had an arrhythmia, but is at high risk for a deadly arrhythmia (for example, if the heart muscle is very sick or the patient has a relative who has died suddenly).",
        "spanish": "A veces se coloca un desfibrilador aunque el paciente no haya tenido una arritmia, pero si está en alto riesgo de una arritmia mortal (por ejemplo, si el miocardio está muy enfermo o el paciente tiene un familiar que ha fallecido repentinamente). "
    },
    {
        "english": "If your appendix breaks open (ruptures), you may have less pain for a short time and you may feel better.However, once the lining of your abdominal cavity becomes swollen and infected (a condition called peritonitis), the pain gets worse and you become sicker.",
        "spanish": "Si el apéndice se abre (se rompe), usted puede tener menos dolor por un corto tiempo y puede sentirse mejor; sin embargo, una vez que se infecta e inflama el revestimiento de la cavidad abdominal (una afección llamada peritonitis), el dolor empeora y su estado se agrava."
    },
    {
        "english": "Combines 2 words at 16 to 24 months -- there is a range of ages at which children are first able to combine words into sentences; if a toddler cannot do so by 24 months, parents should consult their health care provider",
        "spanish": "Combina 2 palabras entre los 16 y los 24 meses (existe un rango de edades en las cuales los niños son capaces de combinar por primera vez palabras dentro de oraciones; si un niño no puede hacerlo a los 24 meses, los padres deben consultar con su médico)"
    },
    {
        "english": "Tell the health care provider if you are pregnant, if you have allergies to any medication, which medications you are taking (including any herbal preparations), and if you have ever had any allergic reactions to x-ray contrast material or iodine substance.",
        "spanish": "Coméntele al médico si está embarazada, si tiene alergias a algún medicamento, qué medicamentos está tomando (incluyendo preparaciones de hierbas) y si alguna vez ha tenido cualquier reacción alérgica al medio de contraste para rayos X o a sustancias yodadas."
    },
    {
        "english": "Your doctor may recommend this test if you are a woman who has excess hair growth in places where adult men grow hair, or if you have male characteristics, such as a deep voice or an increase in muscle mass.",
        "spanish": "El médico puede recomendar este examen si usted es una mujer que presentan un crecimiento excesivo de vello en lugares en donde les crece a los hombres adultos o si tiene características masculinas, tales como voz gruesa o un aumento en la masa muscular."
    },
    {
        "english": "Morquio syndrome is an inherited disease of metabolism in which the body is missing or doesn't have enough of a substance needed to break down long chains of sugar molecules called glycosaminoglycans (formerly called mucopolysaccharides).",
        "spanish": "Es una enfermedad hereditaria del metabolismo en el cual el cuerpo carece o no tiene suficiente cantidad de una sustancia necesaria para descomponer cadenas largas de moléculas de azúcar llamadas glucosaminoglicanos (anteriormente denominados mucopolisacáridos)."
    },
    {
        "english": "If pain becomes excessive, with blood under the fingernail, talk to your health care provider.Your health care provider may assist you in taking the following steps to relieve the pressure and prevent the fingernail from falling off.",
        "spanish": "Si el dolor se vuelve excesivo, con sangre bajo la uña, hable con el médico, quien puede ayudarle a tomar las siguientes medidas para aliviar la presión e impedir que la uña se desprenda:"
    },
    {
        "english": "During the days before your surgery, you may be asked to stop taking aspirin, ibuprofen (such as Advil or Motrin), warfarin (Coumadin), and any other drugs that make it hard for your blood to clot.",
        "spanish": "Durante los días antes de la cirugía, le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (como Advil o Motrin), warfarina (Coumadin) y cualquier otro fármaco que dificulte la coagulación de la sangre."
    },
    {
        "english": "Opinions about the need for circumcision in healthy boys vary among health care providers.Some believe there is great value to having an intact foreskin, such as allowing for a more natural sexual response during adulthood.",
        "spanish": "Las opiniones con respecto a la necesidad de practicar la circuncisión en niños sanos varían entre los médicos y algunos de ellos le dan gran valor al hecho de tener un prepucio intacto, porque por ejemplo permite una respuesta sexual más natural durante la vida adulta."
    },
    {
        "english": "While you recover from a hip fracture, several possible complications can be life-threatening.These include pneumonia and a blood clot in the leg, which can break loose and travel to cause a clot in the lungs.",
        "spanish": "Mientras usted se recupera de una fractura de cadera, algunas complicaciones posibles pueden ser potencialmente mortales, entre las cuales están: neumonía y coágulo de sangre en la pierna, que se pueden desprender y viajar hasta causar un coágulo en los pulmones."
    },
    {
        "english": "This will include feeling your abdomen (belly area).The health care provider will tap  (percuss) along the left upper part of your abdomen and feel (palpate) in that same area, especially just under the rib cage. ",
        "spanish": "Se hará un examen físico, lo cual incluye la palpación (área ventral). El médico dará golpecitos en el cuadrante superior izquierdo del abdomen y tocará (palpará) en la misma zona, en especial justo bajo la parrilla costal."
    },
    {
        "english": "Have your baby checked right away if he or she was not examined by a health care provider shortly after birth and you suspect that the head is small or you notice other symptoms of congenital CMV.",
        "spanish": "Procure que le hagan una evaluación de inmediato al bebé si éste no fue examinado por un médico poco después de nacer y usted sospecha que el tamaño de la cabeza es pequeño o nota otros síntomas de CMV congénito."
    },
    {
        "english": "The tumor may start anywhere in the body, usually in the long bones of the arms and legs, the pelvis, or the chest.It may also develop in the skull or the flat bones of the trunk.",
        "spanish": "El tumor puede originarse en cualquier parte del cuerpo, generalmente en los huesos largos de los brazos y las piernas, la pelvis o el tórax, al igual que en el cráneo o en los huesos planos del tronco."
    },
    {
        "english": "If the baby is very premature and there is only a small placental separation, the mother may be kept in the hospital for close observation.She may be released after several days if the condition does not get worse.",
        "spanish": "Si el bebé está muy inmaduro y hay sólo un pequeño desprendimiento de placenta, la madre puede ser hospitalizada para observación minuciosa y se le puede dar de alta a los pocos días si su estado no empeora."
    },
    {
        "english": "It can take years for precancerous changes to turn into cervical cancer.Most women who are diagnosed with cervical cancer today have not had regular Pap smears or they have not followed up on abnormal Pap smear results.",
        "spanish": "Pueden pasar años para que los cambios precancerosos se conviertan en cáncer cervical. La mayoría de las mujeres a quienes se les diagnostica cáncer cervical en la actualidad no se han sometido a citologías vaginales regulares o no han tenido un seguimiento por resultados anormales en éstas."
    },
    {
        "english": "When your back pain does not go away, or it gets more painful at times, learning to take care of your back at home and prevent repeat episodes of your back pain can help you avoid surgery.",
        "spanish": "Cuando el dolor de espalda no desaparezca por completo o si llegara a ser más doloroso a veces, aprender a cuidar de su espalda en casa y prevenir episodios repetitivos de dolor de espalda puede ayudarle a evitar la cirugía."
    },
    {
        "english": "Eat 3 - 5 servings a day: one serving equals 1 cup leafy, green vegetables; 1 cup cooked or chopped raw leafy vegetables; 3/4 cup vegetable juice; or 1/2 cup of chopped vegetables, cooked or raw.",
        "spanish": "Consuma de 3 a 5 porciones al día: una porción equivale a 1 taza de hortalizas de hoja verde; 1 taza de hortalizas de hojas crudas, cocidas o picadas; ¾ de taza de jugo de una verdura; o ½ taza de verduras picadas, cocidas o crudas."
    },
    {
        "english": "Your doctor may order this test if you are a woman who is having trouble getting pregnant, who does not have regular periods, or has signs of a disorder associated with abnormal levels of LH.",
        "spanish": "El médico puede ordenar este examen si usted es una mujer que está teniendo dificultad para quedar embarazada, no tiene períodos regulares o tiene signos de un trastorno asociado con niveles anormales de hormona luteinizante (HL)."
    },
    {
        "english": "Swan-Ganz catheterization is the passing of a thin tube (catheter) into the right side of the heart and the arteries leading to the lungs to monitor the heart's function and blood flow, usually in persons who are very ill.",
        "spanish": "Es el paso de una sonda delgada (catéter) hasta el lado derecho del corazón y las arterias que van a los pulmones para vigilar el flujo sanguíneo y la actividad cardíaca, generalmente en personas que están muy enfermas."
    },
    {
        "english": "During childbirth, the flexibility of the fibers allows the bones to overlap so the head can pass through the birth canal without pressing on and damaging the infant's brain.During infancy and childhood, the fibers are flexible.",
        "spanish": "Durante el parto, la flexibilidad de estas fibras permite que los huesos se superpongan, de tal manera que la cabeza pueda pasar a través del canal de parto sin presionar ni dañar el cerebro del bebé."
    },
    {
        "english": "DTaP is recommended unless there is a reason that the child should not receive the pertussis vaccine (such as an allergic reaction), in which case a vaccine against diphtheria and tetanus (DT vaccine) only should be given.",
        "spanish": "Se recomienda la DTPa a menos que exista una razón para que el niño no deba recibir la vacuna contra la tos ferina (como una reacción alérgica), en cuyo caso se debe administrar únicamente la vacuna contra la difteria y el tétanos (vacuna DT)."
    },
    {
        "english": "Up to 2,500 - 3,000 mg a day of calcium from dietary sources and supplements appears to be safe for children and adolescents, and 2,000 - 2,500 mg a day appears to be safe for adults.",
        "spanish": "Hasta 2,500 a 3,000 miligramos de calcio por día provenientes de fuentes y suplementos dietéticos parecen ser seguros para niños y adolescentes.Hasta 2,000 a 2,500 miligramos de calcio por día parecen ser seguros para adultos."
    },
    {
        "english": "At 36 months, does not have at least a 200-word vocabulary, is not asking for items by name, exactly repeats questions spoken by others, language has regressed (become worse), or is not using complete sentences",
        "spanish": "A los 36 meses, no tiene un vocabulario de al menos 200 palabras, no está solicitando elementos por el nombre, repite exactamente las preguntas dichas por otros, el lenguaje ha retrocedido (ha empeorado) o no está usando oraciones completas"
    },
    {
        "english": "The condition is believed to result from both a defect in the brain's control over breathing, and excessive weight (due to obesity) against the chest wall.This makes it hard for a person to take a deep breath.",
        "spanish": "Se cree que este síndrome resulta tanto de un defecto en el control del cerebro sobre la respiración como del peso excesivo (debido a la obesidad) contra la pared torácica, lo cual le dificulta a la persona tomar respiraciones profundas."
    },
    {
        "english": "For hair loss due to illness (such as fever), radiation therapy, medication use, or other causes, no treatment is necessary.The hair will usually grow back when the illness has ended or the therapy is finished.",
        "spanish": "Cuando la pérdida de cabello es causada por una enfermedad (como la fiebre), por radioterapia, por el uso de medicamentos o por otras causas, no se requiere tratamiento, pues el cabello crecerá nuevamente cuando la enfermedad haya cesado o la terapia se haya completado."
    },
    {
        "english": "Problems with words that have a certain sound, such as words with \"k,\" \"g,\" or \"r.\" The child may either leave out these sounds, not pronounce them clearly, or use a different sound in their place.",
        "spanish": "Estos errores pueden hacer que para otras personas sea difícil entenderlos."
    },
    {
        "english": "In multifocal atrial tachycardia (MAT), multiple locations in the atria fire signals at the same time.Too many signals lead to a rapid heart rate -- usually from 100 to 130 beats per minute in adults.",
        "spanish": "En la taquicardia auricular multifocal (TAM), múltiples puntos dentro de la aurícula disparan señales al mismo tiempo. Demasiadas señales llevan a que se presente una frecuencia cardíaca rápida, por lo general, de 100 a 130 latidos por minuto en los adultos."
    },
    {
        "english": "Percutaneous mitral balloon valvotomy (also called valvuloplasty) may be tried instead of surgery in people with a less damaged mitral valve.During this procedure, a tube (catheter) is inserted into a vein, usually in the leg.",
        "spanish": "Se puede considerar la posibilidad de llevar a cabo una comisurotomía mitral percutánea con globo (también llamada valvuloplastia) en lugar de una cirugía en pacientes con una válvula mitral menos dañada."
    },
    {
        "english": "When the mitral valve doesn't close all the way, blood flows backward into the upper heart chamber (atrium) from the lower chamber as it contracts.This leads to a decrease in blood flow to the rest of the body.",
        "spanish": "Cuando la válvula mitral no se cierra del todo, la sangre se devuelve hacia la cámara superior del corazón (aurícula) desde la cámara inferior a medida que ésta se contrae, lo cual ocasiona una disminución del flujo sanguíneo al resto del cuerpo."
    },
    {
        "english": "If you are traveling to an area where malaria is co mmon, you may need to take medications that prevent the disease before you leave, during your travel, and for a short period after you return.",
        "spanish": "Si viaja a una región donde la malaria es común, tal vez necesite tomar medicamentos que prevengan la enfermedad antes de partir, durante el viaje y por un período corto después de regresar."
    },
    {
        "english": "It is important for parents to report signs of infection and stress to your child's health care provider because the child may need more medication.Steroids cannot be stopped suddenly because doing so may lead to adrenal insufficiency.",
        "spanish": "Es importante que los padres informen sobre los signos de infección y estrés al pediatra, dado que el niño puede necesitar más medicamento. Los esteroides no se pueden suspender de manera súbita, ya que puede provocar una insuficiencia suprarrenal."
    },
    {
        "english": "However, your doctor may order a brain MRI or CT scan if you have never had one before or if you have unusual symptoms with your migraine, including weakness, memory problems, or loss of alertness.",
        "spanish": "Sin embargo, el médico puede ordenar una resonancia magnética o una tomografía computarizada del cerebro si nunca le han hecho una antes o si usted presenta síntomas inusuales con la migraña, incluyendo debilidad, problemas de memoria o pérdida de la lucidez mental."
    },
    {
        "english": "Special care must be taken to maintain bowel control in people who have a decreased ability to recognize the urge to defecate, or who have impaired mobility that prevents them from independently and safely using the toilet.",
        "spanish": "Se debe tener un cuidado especial en el mantenimiento del control de las evacuaciones en personas cuya capacidad para reconocer la necesidad de defecar ha disminuido o que tienen problemas de movilidad, que les impiden utilizar el inodoro en forma segura e independiente."
    },
    {
        "english": "Should be able to sleep 6 - 8 hour stretches at nightShould have doubled birth weight (birth weight often doubles by 4 months, and it would be cause for concern if this hasn't happened by 6 months)",
        "spanish": "Debe haber doblado el peso desde el nacimiento (el peso al nacer a menudo se duplica a los 4 meses y sería preocupante si no ha sucedido a los 6 meses)"
    },
    {
        "english": "If you know for certain that the person has been stung by a Portuguese man-of-war or sea nettle, wash with salt water (ocean water is okay, but make sure you do NOT get sand in the wound).",
        "spanish": "Si sabe con certeza que la persona fue picada por una carabela portuguesa u ortiga de mar, lave con agua salada (el agua del océano está bien, pero asegúrese de no introducir arena en la herida)."
    },
    {
        "english": "Dysfunction of one nerve group, such as the distal median nerve, is called a mononeuropathy.Mononeuropathy means there is a local cause of the nerve damage, although occasionally body-wide (systemic) disorders may cause isolated nerve damage.",
        "spanish": "La disfunción de un solo grupo de nervios, como el nervio mediano distal, se denomina mononeuropatía, que significa que hay una causa local de daño al nervio, aunque ocasionalmente los trastornos sistémicos (en todo el cuerpo) pueden ocasionar daño al nervio en forma aislada."
    },
    {
        "english": "The graft is carefully spread on the bare area where it is being transplanted.It is held in place either by gentle pressure from a well-padded dressing that covers it, or by staples or a few small stitches.",
        "spanish": "El injerto se extiende con cuidado en el área descubierta a donde se va a trasplantar y se sostiene en su lugar, ya sea presionando suavemente con un vendaje grueso que lo cubra o por medio de grapas o unos cuantos pequeños puntos de sutura."
    },
    {
        "english": "This may happen after giving birth (postpartum), in people with certain autoimmune diseases such as rheumatoid arthritis, in people with certain types of cancer (most commonly lymphomas and leukemias), and also for unknown reasons (called \"idiopathic\").",
        "spanish": "Esto puede pasar después del parto (posparto), en personas con ciertas enfermedades autoinmunitarias como la artritis reumatoidea, en personas con ciertos tipos de cáncer (con mayor frecuencia linfomas y leucemias) y también por razones desconocidas (llamada \"idiopática\")."
    },
    {
        "english": "When the muscle shortens, it pulls on the joint at the end of the muscle just as it would if it were normally contracted.But because it is stiff, the joint remains bent and cannot straighten.",
        "spanish": "Cuando el músculo se acorta, tira de la articulación en el extremo del músculo, justo como lo haría si se contrajera normalmente, pero debido a que dicho músculo está rígido, la articulación permanece doblada y no puede estirarse."
    },
    {
        "english": "With a slipped disk in your neck, you may have pain when moving your neck, deep pain near or over the shoulder blade, or pain that moves to the upper arm, forearm, or (rarely) fingers.",
        "spanish": "Con una hernia de disco en su cuello, usted puede tener dolor al mover el cuello, dolor profundo cerca o por encima del omóplato o dolor que se irradia a la parte superior del brazo, al antebrazo o, en raras ocasiones, a los dedos."
    },
    {
        "english": "Chronic or recurrent infections may occur if you do not get the proper treatment or have an underlying medical condition.It is important for your doctor to check you for diseases that can lead to yeast infections, such as diabetes.",
        "spanish": "Se pueden presentar infecciones crónicas o recurrentes si usted no recibe el tratamiento apropiado o tiene una afección médica subyacente. Es importante que el médico la examine en busca de enfermedades que puedan llevar a infecciones por hongos, como diabetes."
    },
    {
        "english": "Immediately call your local emergency number (such as 911) or go to the hospital emergency room if you have a history of angina and the crushing or squeezing chest pain is not relieved by nitroglycerin.",
        "spanish": "Llame de inmediato al número local de emergencias (como el 911 en los Estados Unidos) o acuda al servicio de urgencias del hospital si tiene antecedentes de angina y si el dolor torácico fuerte u opresivo no se alivia con nitroglicerina."
    },
    {
        "english": "About 10 days before the surgery, you will be asked to stop giving your child aspirin, ibuprofen (Advil, Motrin), warfarin (Coumadin), and any other drugs that make it hard for your child’s blood to clot.",
        "spanish": "Aproximadamente 10 días antes de la cirugía, le pedirán que deje de darle a su hijo ácido acetilsalicílico (aspirin ), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y cualquier otro fármaco que dificulte la coagulación de la sangre."
    },
    {
        "english": "In fact, the U.S.Food and Drug Administration (FDA) agreed that 25 grams per day of soy protein, as part of a diet low in saturated fat and cholesterol, may reduce the risk of heart disease.",
        "spanish": "De hecho, la Administración de Drogas y Alimentos (FDA, por sus siglas en inglés) de los Estados Unidos reconoció que 25 gramos por día de proteína de soya, como parte de una dieta baja en grasas saturadas y colesterol, puede reducir el riesgo de cardiopatía coronaria."
    },
    {
        "english": "When your child is discharged from the hospital, parents and caregivers are taught what activities are okay for their child to do, how to care for the incision, and how to give medicines their child may need.",
        "spanish": "Cuando a su hijo se le dé de alta, se les enseñará a los padres y cuidadores qué actividades son apropiadas para que el niño realice, cómo cuidar la incisión y cómo administrarle los medicamentos que pueda necesitar."
    },
    {
        "english": "To see if you need glasses, the doctor will place several lenses in front of your eye, one at a time, and ask you when the letters on the Snellen chart become easier to see.",
        "spanish": "Para ver si usted necesita gafas, el médico colocará varios lentes al frente del ojo, uno a la vez, y le preguntará cuándo son más fáciles de ver las letras en la tabla de Snellen."
    },
    {
        "english": "If the heartbeat is very fast, the heart has less time to fill up with blood, so it doesn't have the right amount of blood to pump to the brain and the rest of the body.",
        "spanish": "Si los latidos cardíacos son muy rápidos, el corazón tiene menos tiempo para llenarse con sangre, de manera tal que no tiene la cantidad suficiente de sangre para bombear al cerebro y al resto del cuerpo."
    },
    {
        "english": "Lay the person flat, elevate the feet about 12 inches above the head, and cover the person with a coat or blanket.However, DO NOT move the person if a head, neck, or back injury is suspected.",
        "spanish": "Coloque a la víctima en posición horizontal, levántele los pies unas 12 pulgadas (30 centímetros) y cúbrala con un abrigo o una cobija; pero NO la mueva si sospecha de una lesión en la cabeza, la espalda o las piernas."
    },
    {
        "english": "Tricuspid regurgitation is a disorder in which the heart's tricuspid valve does not close properly, causing blood to flow backward (leak) into the right upper heart chamber (atrium) when the right lower heart chamber (ventricle) contracts.",
        "spanish": "Es un trastorno en el cual la válvula tricúspide del corazón no cierra apropiadamente, haciendo que la sangre se devuelva (se filtre) hacia la cámara superior derecha del corazón (aurícula) cuando la cámara inferior derecha se contrae. "
    },
    {
        "english": "The surgeon will make a 5- to 7-inch cut in the upper right part of your belly, just below your ribs.The surgeon will cut the bile duct and blood vessels that lead to the gallbladder.",
        "spanish": "El cirujano hará una incisión de 5 a 7 pulgadas en la parte superior derecha del abdomen, justo debajo de las costillas, y cortará el conducto biliar y los vasos sanguíneos que llevan a la vesícula biliar."
    },
    {
        "english": "Many dentists consider silver amalgam (alloy) and gold to be stronger, and these materials are often used on back teeth.There is a trend to use high strength composite resin in the back teeth as well.",
        "spanish": "Muchos odontólogos consideran que las amalgamas (aleaciones) de plata y de oro son más resistentes y suelen usarlas para los dientes posteriores, aunque también hay una tendencia a utilizar la resina compuesta altamente resistente en los dientes posteriores."
    },
    {
        "english": "Peripheral vertigo occurs if there is a problem with the part of the inner ear that controls balance (vestibular labyrinth or semicircular canals) or with the vestibular nerve, which connects the inner ear to the brainstem.",
        "spanish": "El vértigo periférico se presenta si hay un problema con la parte del oído interno que controla el equilibrio (laberinto vestibular o canales semicirculares) o con el nervio vestibular que conecta el oído interno al tronco encefálico."
    },
    {
        "english": "If the condom has a little tip (receptacle) on the end of it (to collect semen), place the condom against the top of the penis and carefully roll the sides down the shaft of the penis.",
        "spanish": "Si el condón tiene poca punta (receptáculo) en el extremo (para recoger el semen), colóquelo contra la punta del pene y luego desenrolle cuidadosamente sus lados bajando por el cuerpo del pene."
    },
    {
        "english": "People with many tumors, or who get them at an early age may have an increased risk of developing cancer, particularly if they have a family history of cancer or there are abnormal cells in the biopsy.",
        "spanish": "Las personas con muchos tumores, o que los desarrollaron a temprana edad, pueden estar en mayor riesgo de padecer cáncer, en particular si presentan antecedentes familiares de esta enfermedad o si hay células anormales en la biopsia."
    },
    {
        "english": "Because toxic nodular goiter is mainly a disease of the elderly, other chronic health problems may influence the outcome of this condition. An elderly person may be less able to tolerate the effect of hyperthyroidism on the heart.",
        "spanish": "Debido a que el bocio nodular tóxico es principalmente una enfermedad que se presenta en personas de edad avanzada, otros problemas de salud crónicos pueden influenciar el desenalce clínico de esta afección. Una persona en edad avanzada puede tener menos capacidad de tolerar el efecto del hipertiroidismo sobre el corazón."
    },
    {
        "english": "Treatment can cause significant side effects in children younger than 6 months old, the elderly, and anyone weighing less than 110 lbs (50 kg), especially when the treatment is used repeatedly in a short period of time.",
        "spanish": "El tratamiento puede causar efectos secundarios significativos en los niños menores de 6 meses, en los ancianos y en cualquier persona que pese menos de 50 kilos (110 libras), especialmente cuando el tratamiento se utiliza en forma repetitiva durante un  tiempo corto."
    },
    {
        "english": "A focal neurologic deficit is a problem with nerve, spinal cord, or brain function.It affects a specific location, such as the left side of the face, right arm, or even a small area such as the tongue.",
        "spanish": "Una deficiencia neurológica focal es un problema en el funcionamiento del cerebro, la médula espinal y los nervios que afecta un sitio específico, como el lado izquierdo de la cara, el brazo derecho o incluso un área pequeña como la lengua."
    },
    {
        "english": "Children who grow up in an environment of illicit drug use may first see their parents using drugs.This may put them at a higher risk for developing an addiction later in life for both environmental and genetic reasons.",
        "spanish": "Es posible que los niños que crecen en un ambiente de consumo de drogas ilícitas vean primero a sus padres consumiendo drogas, lo cual puede ponerlos en un mayor riesgo de desarrollar una adicción más adelante tanto por razones ambientales como genéticas."
    },
    {
        "english": "Glioblastoma multiforme - adults; Ependymoma - adults; Glioma - adults; Astrocytoma - adults; Medulloblastoma - adults; Neuroglioma - adults; Oligodendroglioma - adults; Lymphoma - adults; Vestibular schwannoma (acoustic neuroma) - adults; Meningioma - adults; Cancer - brain tumor (adults)",
        "spanish": "Ependimoma en adultos; Glioblastoma multiforme en adultos; Glioma en adultos; Astrocitoma en adultos; Meduloblastoma en adultos; Meningioma en adultos; Neuroglioma en adultos; Oligodendroglioma en adultos; Tumor cerebral cancerígeno primario en adultos; Linfoma en adultos; Schwanoma vestibular (neuroma acústico) en adultos"
    },
    {
        "english": "They rub together with each breath, and may produce a rough, grating sound called a \"friction rub.\" Your health care provider can hear this sound with the stethoscope, or by placing an ear against your chest.",
        "spanish": "Se presenta fricción con cada respiración y se puede producir un sonido bronco, chirriante denominado \"roce\".El médico puede escuchar este sonido con el estetoscopio o colocando el oído contra el tórax."
    },
    {
        "english": "Within a few days, the larvae then move through the bloodstream to the lungs, exit up through the large airways of the lungs, and are swallowed back into the stomach and reach the small intestine.",
        "spanish": "Al cabo de unos días, las larvas migran luego a través del torrente sanguíneo hasta los pulmones, suben a través de las vías respiratorias grandes de estos órganos, son ingeridas de nuevo hacia el estómago y llegan al intestino delgado."
    },
    {
        "english": "Acute mitral regurgitation is a disorder in which the heart's mitral valve suddenly does not close properly, causing blood to flow backward (leak) into the upper heart chamber when the left lower heart chamber contracts.",
        "spanish": "Es un trastorno en el cual la válvula mitral del corazón de repente no cierra apropiadamente, haciendo que la sangre se devuelva (se filtre) hacia la cámara superior del corazón cuando la cámara inferior izquierda se contrae."
    },
    {
        "english": "A milder form of nicotine withdrawal that involves some or all of these symptoms can occur when a smoker switches from regular to low-nicotine cigarettes or significantly cuts down on the number of cigarettes smoked.",
        "spanish": "Una forma más leve de abstinencia de nicotina, que involucra algunos o todos estos síntomas, puede ocurrir cuando un fumador cambia de cigarrillos regulares a cigarrillos bajos en nicotina o cuando reduce significativamente el número de cigarrillos que fuma."
    },
    {
        "english": "If only one parent passes the defective gene to the child, the child is called a carrier.He or she won't be sick, but will have the potential to pass the disease to his or her own children.",
        "spanish": "Si sólo uno de los padres le transmite dicho gen defectuoso, el niño se denomina portador y no se enfermará, pero tendrá el potencial de transmitirle la enfermedad a sus hijos."
    },
    {
        "english": "Parents who handle or are otherwise exposed to pesticides at work should be careful about cleaning any residue from their skin, and removing their clothes and shoes before entering the home or having contact with family members.",
        "spanish": "Los padres que manipulan o están de otro modo expuestos a los pesticidas en el trabajo deben tener cuidado de limpiar cualquier residuo de su piel y quitarse la ropa y los zapatos antes de entrar a la casa o tener contacto con los miembros de la familia."
    },
    {
        "english": "A nursing mother can safely drink moderate amounts of caffeine (equal to 1 cup of coffee per day) without causing harm to her baby.But any more caffeine than that may cause agitation and sleeping problems in the baby.",
        "spanish": "Una madre lactante puede consumir sin problema cantidades moderadas de cafeína (equivalente a una a dos tazas de café diarias), sin ocasionar daño a su bebé; pero el consumo de cualquier cantidad de cafeína superior a esto puede causar agitación y problemas para dormir en el bebé."
    },
    {
        "english": "Women who are pregnant or are breastfeeding should let their doctor know before having this test.Infants and babies developing in the womb are more sensitive to the effects of radiation because their organs are still growing.",
        "spanish": "Las mujeres embarazadas o que están amamantando deben hacerle saber esto al médico antes de realizarse este examen, ya que los bebés y los fetos son más sensibles a los efectos de la radiación, debido a que los órganos aún están creciendo."
    },
    {
        "english": "You can catch tinea capitis if you come into direct contact with an area of ringworm on someone else's body, or if you touch items such as combs, hats, or clothing that have been used by someone with ringworm.",
        "spanish": "Usted puede adquirir la tiña de la cabeza si está en contacto directo con un área de tiña en el cuerpo de alguien más o si toca elementos tales como peines, sombreros o ropa que hayan sido utilizados por alguien con tiña."
    },
    {
        "english": "Dependence -- cannot face daily life without drugs; denies problem; physical condition gets worse; loss of \"control\" over use; may become suicidal; financial and legal problems get worse; may have broken ties with family members or friends.",
        "spanish": "Dependencia: no puede enfrentar la vida diaria sin las drogas; niega el problema; el estado físico empeora; pierde el \"control\" sobre el consumo; puede volverse suicida; los problemas financieros y legales empeoran; puede haber roto los lazos con los miembros de la familia o los amigos."
    },
    {
        "english": "You think you should cut back on drinking, a family member or friend has asked you to cut back, you feel guilty about the amount of alcohol you drink, or you drink alcohol first thing in the morning",
        "spanish": "Cree que debe reducir el consumo de alcohol, un miembro de la familia o un amigo le ha pedido que lo haga, se siente culpable con relación a la cantidad de alcohol que consume o el alcohol es lo primero que bebe en la mañana."
    },
    {
        "english": "Lumps in the muscles of the neck -- almost always in the front of the neck -- are caused by injury or torticollis.Lumps in the skin or just below the skin are often caused by cysts, including sebaceous cysts.",
        "spanish": "Los tumores en los músculos cervicales, casi siempre en la parte frontal del cuello, son provocados por lesión o tortícolis; mientras que los tumores en la piel o justo por debajo de la piel suelen ser causados por quistes, incluyendo quistes sebáceos."
    },
    {
        "english": "Occupational asthma is a lung disorder in which substances found in the workplace cause the airways of the lungs to swell and narrow, leading to attacks of wheezing, shortness of breath, chest tightness, and coughing.",
        "spanish": "Es un trastorno pulmonar en el cual sustancias que se encuentran en el lugar de trabajo provocan que las vías respiratorias de los pulmones se inflamen y se estrechen, llevando a que se presenten ataques de sibilancias, dificultad respiratoria, sensación de opresión en el pecho y tos."
    },
    {
        "english": "If the two are parallel, then the fetus is said to be in a longitudinal lie.If the two are at 90-degree angles to each other, the fetus is said to be in a transverse lie.",
        "spanish": "Si los dos están paralelos, entonces se dice que el feto está en situación longitudinal y si los dos están en ángulos de 90 grados uno del otro, se dice que el feto está en situación transversal."
    },
    {
        "english": "Your health care provider will try to determine the cause of your back pain and whether it is likely to quickly get better with simple measures, such as ice, mild painkillers, physical therapy, and proper exercises.",
        "spanish": "El médico tratará de determinar la causa de su dolor de espalda y si es probable que mejore rápidamente con medidas simples como hielo, analgésicos suaves, fisioterapia y ejercicios apropiados."
    },
    {
        "english": "The goal of this program is to drink a little bit of fluid at a time throughout the day, so your bladder does not need to handle a large volume of urine at one time.",
        "spanish": "El objetivo de este programa es beber un poco de líquidos cada vez a lo largo de todo el día, de manera tal que la vejiga no tenga necesidad de manejar un gran volumen de orina de una sola vez."
    },
    {
        "english": "Tell your health care provider right away if you or your child develop fever, headache, muscle aches, vomiting, or jaundice, especially if you have traveled to an area where yellow fever is known to occur.",
        "spanish": "Coméntele al médico de inmediato si usted o su hijo presenta fiebre, dolor de cabeza, dolores musculares, vómito o ictericia, especialmente si ha viajado a una zona en donde se sabe que se da la fiebre amarilla."
    },
    {
        "english": "While you are in the hospital, tell your nurse or doctor right away if the leg that had surgery feels cool, looks pale or pink, feels numb, or if you have any other new symptoms.",
        "spanish": "Mientras esté en el hospital, coméntele inmediatamente al personal de enfermería o al médico si la pierna que fue operada la siente fría, luce pálida o rosada, la siente insensibilizada o si tiene cualquier otro nuevo síntoma."
    },
    {
        "english": "While the baby is in the womb, there is normally an opening between the upper chambers of the heart (atria) to allow blood to flow around the lungs.This opening usually closes around the time when the baby is born.",
        "spanish": "Mientras el bebé está en el útero, normalmente hay una abertura entre las cámaras superiores del corazón (aurículas) para permitir que la sangre fluya alrededor de los pulmones. Esta abertura por lo regular se cierra alrededor del momento en que el bebé nace."
    },
    {
        "english": "Although a second surgery may improve distance vision, it may not relieve other symptoms such as glare, haloes, or problems with night driving.  Often, these problems will go away by 6 months after the surgery, but a small number of people may continue to have problems with glare.",
        "spanish": "Aunque una segunda cirugía puede mejorar la visión de lejos, puede que no alivie otros síntomas visuales como los resplandores, los halos o los problemas para conducir de noche. A menudo, estos problemas desaparecerán hacia los 6 meses después de la cirugía, pero un pequeño número de personas puede continuar teniendo problemas con el resplandor."
    },
    {
        "english": "Social phobia can be limited to one situation (such as talking to people, eating or drinking, or writing on a blackboard in front of others).Or, it may be so broad (such as in generalized social phobia) that the person experiences anxiety around almost everyone other than family members.",
        "spanish": "La fobia social puede estar limitada a una situación (como hablar con personas, comer o beber o escribir en un tablero delante de otros) o puede ser tan amplia (como en la fobia social generalizada) que la persona experimenta ansiedad alrededor de casi cualquier persona distinta a los miembros de la familia."
    },
    {
        "english": "Research shows that the more times you try, the more likely you are to succeed -- so don't give up! If you aren't successful the first time you try to quit, look at what worked or didn't work, think of new ways to quit smoking, and try again.",
        "spanish": "Las investigaciones han demostrado que cuantas más veces se intente, mayores serán las probabilidades de tener éxito, así que no se rinda.Si no tiene éxito la primera vez que intenta dejar de fumar, examine lo que pasó o lo que no funcionó, piense en nuevas formas de dejar de fumar e inténtelo de nuevo."
    },
    {
        "english": "Total anomalous pulmonary venous return is a heart disease that is present at birth (congenital heart disease) in which none of the four veins that take blood from the lungs to the heart is attached to the left atrium (left upper chamber of the heart).",
        "spanish": "Es una cardiopatía que está presente al nacer (cardiopatía congénita) en la cual ninguna de las cuatro venas que llevan sangre desde los pulmones hasta el corazón está conectada a la aurícula izquierda (cámara superior izquierda del corazón)."
    },
    {
        "english": "The muscle at the top of the stomach may be too loose (so it can't hold things in), the valve at the bottom of the stomach may be too tight (so the stomach gets too full), or big air bubbles may take up too much room.",
        "spanish": "El músculo en la parte superior del estómago puede estar muy flojo (de manera que no puede retener cosas dentro), la válvula que se encuentra en el fondo del estómago puede estar demasiado apretada (de manera que el estómago se llena demasiado) o grandes burbujas de aire pueden ocupar demasiado espacio."
    },
    {
        "english": "Most men ejaculate within a few minutes of starting to thrust during intercourse.Men with delayed ejaculation may be unable to ejaculate (for example, during intercourse), or may only be able to ejaculate with great effort after having intercourse for a long time (for example, 30 to 45 minutes).",
        "spanish": "La mayoría de los hombres eyaculan al cabo de unos cuantos minutos después de iniciar la penetración durante la relación sexual, pero los hombres con retraso en la eyaculación pueden ser incapaces de eyacular (por ejemplo, durante la relación sexual) o pueden eyacular sólo haciendo un gran esfuerzo y después de una relación sexual prolongada (por ejemplo 30 a 45 minutos)."
    },
    {
        "english": "Communication training helps couples learn how to talk to one another, show empathy, resolve differences with sensitivity and respect for each other's feelings, learn how to express anger in a positive way, reserve time for activities together, and show affection, in order to encourage sexual desire.",
        "spanish": "El entrenamiento en la comunicación ayuda a las parejas a aprender cómo hablar entre sí, mostrar comprensión, resolver las diferencias con sensibilidad y respeto por los sentimientos de cada uno, aprender cómo expresar la ira de manera constructiva y reservar el tiempo para las actividades juntos, al igual que mostrar afecto con el fin de estimular el deseo sexual."
    },
    {
        "english": "Nutrition is so important for a child's intellectual development that the United States government put programs in place to make sure each child has at least one healthy, balanced meal a day.This meal is usually breakfast, because the relationship between breakfast and improved learning has been clearly shown.",
        "spanish": "La nutrición se considera tan importante para el desarrollo intelectual de un niño que el gobierno de los Estados Unidos implementó programas para garantizar que todo niño tenga al menos una comida saludable y balanceada al día. Esta comida generalmente es el desayuno, ya que se ha comprobado claramente la relación existente entre el desayuno y el mejoramiento en el aprendizaje."
    },
    {
        "english": "The test may last 30 - 60 minutes.If you also need special procedures, the test may take longer. If the catheter is placed in your groin, you will usually be asked to lie flat on your back for a few hours after the test to avoid bleeding.",
        "spanish": "El examen puede durar de 30 a 60 minutos. Puede durar más tiempo si también se necesitan procedimientos especiales. Si el catéter se coloca en la ingle, por lo regular le pedirán que se quede acostado boca arriba durante unas cuantas horas después del examen para evitar el sangrado."
    },
    {
        "english": "However, DDAVP does not work for all types of  von Willebrand disease.Tests should be done to determine what type of von Willebrand you have.  If you are going to have surgery, your doctor may give you DDAVP  before surgery to see if your von Willebrand factor levels increase.",
        "spanish": "Sin embargo, el DDAVP no funciona para todos los tipos de la enfermedad de von Willebrand. Se deben hacer exámenes para determinar el tipo específico de factor de von Willebrand que usted tenga. Si va a someterse a una cirugía, el médico puede darle DDAVP antes de la operación para ver si los niveles del factor de von Willebrand se incrementan."
    },
    {
        "english": "If jaundice occurs or lasts past the first week of life in an otherwise healthy and thriving breast-fed infant, the condition may be called \"breast milk jaundice.\" It is probably caused by factors in the breast milk that block certain proteins in the liver that break down bilirubin.",
        "spanish": "Si la ictericia ocurre o persiste después de la primera semana de vida en un bebé por lo demás sano, de crecimiento satisfactorio y alimentado con leche materna, la afección se puede llamar ''ictericia por la leche materna''.Esta afección probablemente es causada por factores en la leche de la madre que bloquean ciertas proteínas en el hígado que descomponen la bilirrubina."
    },
    {
        "english": "It needs to be treated.In the past, erection problems were thought to be \"all in the man's mind.\" Men often were given unhelpful advice such as, \"don't worry,\" or \"just relax and it will take care of itself.\" Today, doctors believe that physical factors often cause erection problems.",
        "spanish": "Generalmente, los hombres recibían un consejo que poco ayudaba, tal como \"no se preocupe\" o \"simplemente relájese y se le va a pasar solo\"."
    },
    {
        "english": "Call your local emergency number (such as 911) or take the patient to a hospital emergency room if he or she develops decreased alertness or other symptoms, especially if there has been a head injury or if the person has a brain tumor or blood vessel problem.",
        "spanish": "Llame al número local de emergencias (como el 911 en los Estados Unidos) o lleve al paciente la sala de urgencias de un hospital si presenta disminución de la lucidez mental u otros síntomas, en especial si ha habido un traumatismo craneal o si la persona tiene un tumor cerebral o problema en los vasos sanguíneos."
    },
    {
        "english": "Pseudomembranous colitis is rare in infants younger than 12 months old and uncommon in children.  It is most often seen in people who are in the hospital. However, it is becoming more common in people who take antibiotics and who are not in the hospital.  ",
        "spanish": "Casi siempre se observa en personas que están en el hospital; sin embargo, se está volviendo más común en personas que toman antibióticos y que no están hospitalizadas. "
    },
    {
        "english": "Occasionally, a penicillin (or other drug) allergy responds to desensitization, where you are given larger and larger doses of a medicine to improve your tolerance of the drug.This should only be done by an allergist when there is no alternative drug for you to take. ",
        "spanish": "En ocasiones, una alergia a la penicilina (u otro fármaco) responde a la desensibilización: se administran dosis cada vez mayores de un medicamento para mejorar la tolerancia a dicho medicamento. Esto sólo debe ser hecho por un alergólogo cuando no haya un fármaco alternativo para tomar."
    },
    {
        "english": "6. If the person is faint, pale, or shows other signs of shock, lay him or her down, with the head slightly lower than the trunk of the body and the legs elevated, and cover him or her with a warm blanket or a coat.",
        "spanish": "6. Si la persona se desmaya, palidece o muestra otros signos de shock, acuéstela con la cabeza ligeramente más baja que el tronco y las piernas elevadas, y luego cúbrala con una manta o abrigo."
    },
    {
        "english": "If the tip of the hook lies near the surface of the skin, push the tip through the skin, cut it off just behind the barb with wire cutters, and remove the remainder of the hook by pulling it back through the way it entered.",
        "spanish": "Si la punta del anzuelo está cerca de la superficie de la piel, empuje el anzuelo a través de la piel, córtelo justo detrás de la púa con un alicate y extraiga el resto del gancho halándolo hacia atrás por donde entró."
    },
    {
        "english": "Hold your baby close to your chest.Sometimes, infants need to experience familiar sensations, such as the sound of your voice in your chest, your heartbeat, the feel of your skin, the smell of your breath, the movement of your body, and the comfort of your hug.",
        "spanish": "Cargue al bebé y colóquelo cerca del pecho, ya que algunas veces los bebés necesitan experimentar sensaciones familiares, como el sonido de su voz en el pecho, sus latidos cardíacos, la sensación de la piel, el olor del aliento, el movimiento del cuerpo y el alivio de un abrazo."
    },
    {
        "english": "With proper treatment and a team approach to managing asthma, almost all children with asthma can live a normal life.However, poorly controlled asthma may lead to missed school, problems playing sports, missed work for parents, and many visits to the doctor's office and emergency room.",
        "spanish": "Con el tratamiento apropiado y un abordaje en equipo para manejar el asma, la mayoría de los niños con esta enfermedad pueden llevar una vida normal; sin embargo, el asma mal controlada puede llevar al ausentismo escolar, problemas para practicar deportes, ausentismo laboral por parte de los padres y múltiples visitas al consultorio médico y la sala de urgencias."
    },
    {
        "english": "Talk to your health care provider if you have given birth (or expect to give birth) in a place where antibiotic or silver nitrate drops are not routinely placed in the infant's eyes -- for example, if you are having an unsupervised birth at home.",
        "spanish": "Hable con el médico si usted ha dado a luz (o espera dar a luz) a un bebé en un ambiente en donde las gotas antibióticas o de nitrato de plata no se le aplican a los ojos de los bebés de manera rutinaria; por ejemplo, si usted va a tener un parto en el hogar sin supervisión."
    },
    {
        "english": "To help reduce the risk of Group B streptococcal septicemia, the American Academy of Pediatrics, American College of Obstetricians and Gynecologists, and U.S.Centers for Disease Control and Prevention recommend that pregnant women get tested for group B streptococcus at 35 - 37 weeks into their pregnancy.",
        "spanish": "La Academia Estadounidense de Pediatría (American Academy of Pediatrics), la Escuela Estadounidense de Obstetras y Ginecólogos (American College of Obstetricians and Gynecologists) y los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention ) de los Estados Unidos recomiendan que las mujeres embarazadas se sometan a exámenes para estreptococos del grupo B en las semanas 35 y 37 del embarazo. Si se detecta la bacteria, a las mujeres se le administran antibióticos por vía intravenosa durante el trabajo de parto."
    },
    {
        "english": "They include:",
        "spanish": "Estos síntomas comprenden:"
    },
    {
        "english": "The following may also increase your risk for lung cancer:",
        "spanish": "Los siguientes factores también pueden incrementar el riesgo de uno de padecer cáncer pulmonar:"
    },
    {
        "english": "Reactions to medications",
        "spanish": "Reacciones a los medicamentos"
    },
    {
        "english": "All young people whose skeletons have matured, and who have a curve greater than 45 degrees.",
        "spanish": "Todas las personas jóvenes cuyos esqueletos hayan madurado y que tengan una curvatura mayor a 45 grados."
    },
    {
        "english": "Cysts -- fluid-filled sacs",
        "spanish": "Quistes: sacos llenos de líquido."
    },
    {
        "english": "Vision problems",
        "spanish": "Problemas de visión"
    },
    {
        "english": "A strain is when a muscle becomes overstretched and tears.",
        "spanish": "Se presenta cuando un músculo es sometido a un estiramiento exagerado y hay desgarro."
    },
    {
        "english": "Smoking leads to the development of many severe lung diseases that can cause respiratory acidosis.",
        "spanish": "El tabaquismo lleva al desarrollo de muchas enfermedades pulmonares graves que pueden causar acidosis respiratoria."
    },
    {
        "english": "Other surgery may be done to remove some bone if the fracture is due to a tumor. ",
        "spanish": "Si la fractura se debe a un tumor, se puede hacer otra cirugía para extraer algo de hueso. "
    },
    {
        "english": "Nosebleeds",
        "spanish": "Sangrado nasal"
    },
    {
        "english": "Adults can receive the hepatitis B vaccine only, or a vaccine called Twinrix that protects against both hepatitis A and B.",
        "spanish": "Los adultos pueden recibir la vacuna contra la hepatitis B solamente o una vacuna llamada Twinrix que brinda protección contra ambas hepatitis A y B."
    },
    {
        "english": "Eat more legumes (beans, lentils, and dried peas).",
        "spanish": "Coma más legumbres (fríjoles, lentejas y arvejas secas)"
    },
    {
        "english": "You will need to stop eating and drinking most fluids after midnight the night before your surgery.",
        "spanish": "Será necesario que deje de comer y beber la mayoría de líquidos después de medianoche la noche antes de la cirugía."
    },
    {
        "english": "You have any symptoms of hypercalcemia",
        "spanish": "Tiene cualquier síntoma de hipercalciemia."
    },
    {
        "english": "Enlarged heart",
        "spanish": "Corazón agrandado"
    },
    {
        "english": "Treatments for chronic conditions may be repeated over days or weeks.",
        "spanish": "Los tratamientos para las afecciones crónicas se pueden repetir durante días o semanas."
    },
    {
        "english": "An abnormal result may also be due to:",
        "spanish": "Un resultado anormal también puede deberse a: "
    },
    {
        "english": "These symptoms can also be due to other, less serious conditions, so it is important to talk to your health care provider.",
        "spanish": "Estos síntomas también pueden deberse a otras afecciones menos graves, por lo que es importante consultar con el médico."
    },
    {
        "english": "At 8 - 12 months of age, a baby will be ready to try strained or finely chopped meats.",
        "spanish": "A los 8 a 12 meses de edad, el bebé está listo para ingerir carne desmechada o finamente picada."
    },
    {
        "english": "The brain continues to form.",
        "spanish": "El cerebro continúa formándose."
    },
    {
        "english": "Do NOT make a person throw up unless told to do so by poison control or a health care professional.",
        "spanish": "NO provoque el vómito en la persona, a menos que así lo indique el Centro de toxicología o un profesional de la salud."
    },
    {
        "english": "The health care provider may hear an abnormal sound called a bruit when using a stethoscope to listen to the blood flow in your neck.",
        "spanish": "Él puede oír un sonido anormal llamado soplo al usar un estetoscopio para escuchar el flujo sanguíneo en el cuello."
    },
    {
        "english": "People sweat more in warm temperatures, when they exercise, or in response to situations that make them nervous, angry, embarrassed, or afraid.Watch this video about:Sweating",
        "spanish": "Las personas sudan más en temperaturas cálidas, cuando hacen ejercicio o en respuesta a situaciones que las hacen poner nerviosas, furiosas, avergonzadas o temerosas.Mire éste video sobre:Sudoración"
    },
    {
        "english": "If you have swollen lymph nodes and a scratch or bite from a cat, your health care provider may suspect cat scratch disease.",
        "spanish": "Si usted tiene ganglios linfáticos inflamados y un arañazo o mordedura de gato, el médico puede sospechar de la enfermedad del arañazo de gato."
    },
    {
        "english": "This disease is often not found because it is hard to diagnose.",
        "spanish": "La enfermedad a menudo no se detecta debido a que es difícil de diagnosticar."
    },
    {
        "english": "Bile duct tumors",
        "spanish": "Tumores de las vías biliares"
    },
    {
        "english": "A doctor should evaluate any unusual behaviors or personality changes.",
        "spanish": "Un médico debe evaluar cualquier tipo de cambios de comportamientos y personalidad inusuales."
    },
    {
        "english": "If you have had a prolactinoma in the past, call your health care provider for a general follow-up, or if your symptoms return.",
        "spanish": "Si ha tenido un prolactinoma en el pasado, consulte con el médico para un control general o si los síntomas reaparecen."
    },
    {
        "english": "Medicines can work very well for some newborns, with few side effects.",
        "spanish": "Los medicamentos pueden funcionar muy bien para algunos recién nacidos y provocan pocos efectos secundarios."
    },
    {
        "english": "Heart murmur",
        "spanish": "Soplo cardíaco"
    },
    {
        "english": "Persons with this condition should be closely watched for signs of kidney failure.",
        "spanish": "Las personas con esta afección deben ser vigiladas cuidadosamente en busca de signos de desarrollo de insuficiencia renal."
    },
    {
        "english": "Skin ",
        "spanish": "Piel "
    },
    {
        "english": "The disturbances may be severe enough to cause profound shock, organ failure, and death.",
        "spanish": "Estas alteraciones pueden ser tan graves que causen un shock profundo, insuficiencia del órgano y la muerte."
    },
    {
        "english": "You have been diagnosed with Addison's disease, and you have stress such as infection, injury, trauma, or dehydration.",
        "spanish": "Le han diagnosticado la enfermedad de Addison y se presentan situaciones de estrés como infección, lesión, traumatismo o deshidratación."
    },
    {
        "english": "Water restriction",
        "spanish": "Restricción de agua"
    },
    {
        "english": "A clubfoot occurs when tight tendons and ligaments prevent the foot from stretching into the right position.",
        "spanish": "Un pie zambo ocurre cuando los tendones y ligamentos tensos impiden que el pie se estire hasta la posición correcta."
    },
    {
        "english": "Weakness of the affected muscles",
        "spanish": "Debilidad de los músculos afectados"
    },
    {
        "english": "Muscle aches and pains",
        "spanish": "Mialgias y dolores"
    },
    {
        "english": "Do NOT give a child aspirin.Aspirin has been linked to Reye syndrome.",
        "spanish": "NO le administre ácido acetilsalicílico (aspirin) a un niño, dado que este medicamento ha sido asociado con el síndrome de Reye."
    },
    {
        "english": "It is important to prevent injury that might cause the spleen to rupture.You should avoid contact sports. ",
        "spanish": "Es importante prevenir una lesión que podría causar la ruptura del bazo."
    },
    {
        "english": "Abscess (collection of pus)",
        "spanish": "Absceso (acumulación de pus)."
    },
    {
        "english": "Apert syndrome",
        "spanish": "Síndrome de Apert"
    },
    {
        "english": "A health care provider can confirm that you have a hernia during a physical exam.",
        "spanish": "Un médico puede confirmar la presencia de una hernia durante un examen físico."
    },
    {
        "english": "To repair this defect, a cut is usually made on the left side of the chest, between the ribs.",
        "spanish": "Para reparar este defecto, generalmente se realiza una incisión al lado izquierdo del tórax entre las costillas."
    },
    {
        "english": "Pneumonia due to trouble swallowing",
        "spanish": "Neumonía debido a la dificultad para deglutir"
    },
    {
        "english": "Denying the hair pulling",
        "spanish": "Negar el hecho de halarse el cabello."
    },
    {
        "english": "Hematopoietic stem cell transplantation",
        "spanish": "Trasplante de células madre hematopoyéticas."
    },
    {
        "english": "This may lead to menstrual cycle changes, cysts in the ovaries, trouble getting pregnant, and other health changes.",
        "spanish": "Esto puede provocar cambios en el ciclo menstrual, quistes en los ovarios, dificultad para quedar en embarazo y otros cambios en la salud."
    },
    {
        "english": "You may stay in the hospital for 1 to 4 days.",
        "spanish": "Usted puede permanecer en el hospital durante aproximadamente 1 a 4 días."
    },
    {
        "english": "A chest x-ray may show abdominal organs in chest cavity.",
        "spanish": "Una radiografía de tórax puede mostrar órganos abdominales en la cavidad torácica."
    },
    {
        "english": "Anyone who has ascites and develops new abdominal pain and fever should contact their health care provider immediately.",
        "spanish": "Cualquier persona que sufra de ascitis y presente fiebre y un dolor abdominal nuevo debe ponerse en contacto con el médico inmediatamente."
    },
    {
        "english": "Direct immunofluorescence test; Direct fluorescent antibody - sputum",
        "spanish": "Prueba de inmunofluorescencia directa; Anticuerpos fluorescentes directos en esputo; AFD"
    },
    {
        "english": "Special blood transfusions may be needed to treat severe symptoms.",
        "spanish": "Es posible que se necesiten transfusiones especiales de sangre para tratar los síntomas graves."
    },
    {
        "english": "Infection (a slight risk any time the skin is broken)",
        "spanish": "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    },
    {
        "english": "There is no proven prevention for presbyopia.",
        "spanish": "No existe una forma de prevención comprobada para la presbicia."
    },
    {
        "english": "Damaged or abnormal heart valve",
        "spanish": "Una válvula cardíaca dañada o anormal"
    },
    {
        "english": "Cervix surgery; Cryosurgery - female",
        "spanish": "Cirugía de cuello uterino; criocirugía en la mujer"
    },
    {
        "english": "Medications that make the heart muscle pump harder (inotropic agents)",
        "spanish": "Medicamentos que ayudan a aumentar la fuerza contráctil del miocardio (cardiotónicos)"
    },
    {
        "english": "Spina bifida",
        "spanish": "espina bífida"
    },
    {
        "english": "Have trouble with your immune system (chronic steroid therapy, after a bone marrow or organ transplant, had spleen removed, HIV-positive, were being treated for cancer)",
        "spanish": "Tiene problema con su sistema inmunitario (terapia crónica con esteroides, después de un trasplante de médula ósea o de órganos, previamente le extirparon el bazo, es VIH positivo o le estaban tratando un cáncer)."
    },
    {
        "english": "If you have leg pain from cramps or overuse, take these steps first:",
        "spanish": "Si tiene un dolor de piernas por calambres o sobrecarga, primero tome las siguientes medidas:"
    },
    {
        "english": "Have you had a recent medical test or surgery?",
        "spanish": "¿Ha tenido alguna prueba médica o cirugía reciente?"
    },
    {
        "english": "Abnormal connections between veins and arteries (fistulas)",
        "spanish": "Conexiones anormales entre venas y arterias (fístulas)"
    },
    {
        "english": "Bronchoscopy with culture",
        "spanish": "Broncoscopia con cultivo"
    },
    {
        "english": "Powerful anti-inflammatory medicines called corticosteroids are tried first.",
        "spanish": "Primero, se ensaya con medicamentos antinflamatorios potentes, llamados corticosteroides."
    },
    {
        "english": "CT",
        "spanish": "TC"
    },
    {
        "english": "Addison's disease",
        "spanish": "Enfermedad de Addison"
    },
    {
        "english": "There are two types of blood pregnancy tests:",
        "spanish": "Existen dos tipos de pruebas de embarazo:"
    },
    {
        "english": "Pressure is applied to the nail bed until it turns white, indicating that the blood has been forced from the tissue.This is called blanching.",
        "spanish": "Se aplica presión sobre el lecho ungueal hasta que éste se torne blanco, lo que indica que la sangre ha sido forzada a salir del tejido, lo cual se denomina palidez."
    },
    {
        "english": "It is more common in people of African and Mediterranean descent.",
        "spanish": "Es más común en personas de ascendencia africana y mediterránea."
    },
    {
        "english": "Movement of the implant",
        "spanish": "Movimiento del implante"
    },
    {
        "english": "The hearing loss may lead to deafness. ",
        "spanish": "Puede conducir a la sordera."
    },
    {
        "english": "It is called “atypical” because the symptoms differ from those of pneumonia due to other common bacteria. ",
        "spanish": "Se denomina \"atípica\" porque los síntomas difieren de los de la neumonía debida a otras bacterias comunes."
    },
    {
        "english": "The cause of rhabdomyosarcoma is unknown.",
        "spanish": "La causa del rabdomiosarcoma se desconoce."
    },
    {
        "english": "You may feel some discomfort when the IV is placed into your arm, and some pressure at the site when the catheter is inserted.",
        "spanish": "La persona puede sentir algo de molestia cuando se coloca la vía intravenosa en el brazo y algo de presión en el sitio cuando se inserta el catéter."
    },
    {
        "english": "Liver function tests such as ALP",
        "spanish": "Pruebas de la función hepática, tales como fosfatasa alcalina"
    },
    {
        "english": "Excessive bleeding",
        "spanish": "Sangrado excesivo"
    },
    {
        "english": "Deformities caused by surgery done to treat tumors",
        "spanish": "Deformidades ocasionadas por cirugía realizada para tratar tumores"
    },
    {
        "english": "Vomiting",
        "spanish": "Vómitos"
    },
    {
        "english": "Diagnose certain liver disorders",
        "spanish": "Diagnosticar ciertos trastornos hepáticos"
    },
    {
        "english": "Risks and complications include cramps, bleeding (sometimes severe), and perforation of the uterus.",
        "spanish": "Los riesgos y complicaciones abarcan calambres, sangrado (algunas veces profuso) y perforación del útero."
    },
    {
        "english": "Seizures may occur at the time the hematoma forms, or up to months or years afterward.",
        "spanish": "Las convulsiones o crisis epilépticas pueden ocurrir en el momento en que se forma el hematoma o hasta meses o años después."
    },
    {
        "english": "A TIA is often considered a warning sign that a stroke may happen in the future if something is not done to prevent it.",
        "spanish": "Un AIT con frecuencia se considera un signo de advertencia de que se puede presentar un accidente cerebrovascular en el futuro si no se hace algo para prevenirlo."
    },
    {
        "english": "Developmental milestones record - 4 months",
        "spanish": "Registro de hitos del desarrollo a los 4 meses de edad"
    },
    {
        "english": "Dimenhydrinate overdose occurs when someone accidentally or intentionally takes more than the normal or recommended amount of this medication.",
        "spanish": "La sobredosis de dimenhidrinato ocurre cuando alguien toma accidental o intencionalmente más de la cantidad normal o recomendada de este medicamento."
    },
    {
        "english": "If the child is not breast-fed, using a formula that contains processed cow milk protein (called partially hydrolyzed formula) may decrease the chances of developing atopic dermatitis.",
        "spanish": "Si el niño no es alimentado con leche materna, el uso de una leche maternizada que contenga proteína de leche de vaca (llamada leche maternizada parcialmente hidrolizada) puede disminuir las probabilidades de padecer dermatitis atópica."
    },
    {
        "english": "Irritability and sensitivity to loud sounds",
        "spanish": "Irritabilidad y sensibilidad a los ruidos altos"
    },
    {
        "english": "A needle is inserted into the vein, and the blood is collected in an air-tight vial or a syringe.",
        "spanish": "Luego, se introduce una aguja en la vena y se recoge la sangre en un frasco hermético o en una jeringa."
    },
    {
        "english": "CSF normally moves through the brain and the spinal cord, and is soaked into the bloodstream. CSF levels in the brain can rise if: ",
        "spanish": "Los niveles de LCR en el cerebro pueden elevarse si: "
    },
    {
        "english": "You will have an electrocardiogram (ECG) to look for heart damage.",
        "spanish": "Le tomarán un electrocardiograma para buscar daño al corazón."
    },
    {
        "english": "Allergic reactions to the substance rarely occur.",
        "spanish": "Las reacciones alérgicas a esta sustancia rara vez ocurren."
    },
    {
        "english": "Other factors, such as pregnancy and illnesses, are also important.",
        "spanish": "Otros factores, como el embarazo y enfermedades, también son importantes."
    },
    {
        "english": "It may include:",
        "spanish": "Puede incluir:"
    },
    {
        "english": "Talk to your doctor about the meaning of your specific test results.",
        "spanish": "Hable con el médico acerca del significado de los resultados específicos de su examen."
    },
    {
        "english": "You will not be allowed to drive home.",
        "spanish": "No le se permitirá conducir hasta su casa."
    },
    {
        "english": "You are concerned at any time.",
        "spanish": "Usted tiene preocupación en algún momento."
    },
    {
        "english": "Vision loss refers to the partial or complete loss of vision.",
        "spanish": "Con diabetes, la visión puede ser borrosa, puede haber sombras o áreas de visión faltantes y dificultad para ver en la noche."
    },
    {
        "english": "The laboratory specialist will add chemicals to the blood sample and see how many seconds it takes for the blood to clot.",
        "spanish": "El especialista del laboratorio agregará químicos a la muestra de sangre y observará cuántos segundos tarda la sangre en coagularse."
    },
    {
        "english": "They usually start to work in 15 to 45 minutes.These drugs can have side effects, which can range from muscle pain and flushing to heart attack.",
        "spanish": "Estos medicamentos pueden tener efectos secundarios, los cuales pueden ir desde dolor muscular y enrojecimiento hasta ataque cardíaco."
    },
    {
        "english": "Other tests may be done to determine the cause of the dehydration (for example, blood sugar level to check for diabetes).",
        "spanish": "Se pueden realizar otros exámenes para determinar la causa específica de la deshidratación, (como por ejemplo el nivel de azúcar en la sangre para verificar la presencia de diabetes."
    },
    {
        "english": "A flexible tube is placed through the child's nose and into the stomach.",
        "spanish": "Se introduce una sonda flexible a través de la nariz del niño hasta el estómago."
    },
    {
        "english": "CT scan of the pelvic area",
        "spanish": "Tomografía computarizada del área pélvica"
    },
    {
        "english": "Alcoholic cardiomyopathy",
        "spanish": "Miocardiopatía alcohólica"
    },
    {
        "english": "You may need more than one type.",
        "spanish": "Es posible que necesite más de un tipo."
    },
    {
        "english": "Irritability",
        "spanish": "Irritabilidad"
    },
    {
        "english": "Sharp chest pain, made worse by a deep breath or a cough",
        "spanish": "Dolor torácico agudo que empeora con la respiración profunda o la tos"
    },
    {
        "english": "Scrotal masses can be caused by:",
        "spanish": "Las masas escrotales pueden ser causadas por:"
    },
    {
        "english": "If joint (synovial) fluid builds up quickly due to the infection, a needle may be inserted into the joint often to aspirate the fluid.",
        "spanish": "Si el líquido articular (sinovial) se acumula con rapidez debido a una infección, a menudo se puede introducir una aguja dentro de la articulación para su aspiración."
    },
    {
        "english": "Uppers (stimulants) produce excitement, increased heart rate, and rapid breathing.Downers (depressants) do just the opposite.",
        "spanish": "Las anfetaminas ( estimulantes) producen excitación, aumentan el ritmo cardíaco y la respiración rápida; mientras que los sedantes (depresores) hacen justo lo opuesto."
    },
    {
        "english": "Cleft lip and cleft palate repair is surgery to fix birth defects of the upper lip and palate (roof of the mouth).",
        "spanish": "Es una cirugía para reparar defectos congénitos del labio superior y del paladar (techo de la boca)."
    },
    {
        "english": "May have satellite lesions (smaller lesions next to bigger ones)",
        "spanish": "puede tener lesiones satélite (lesiones pequeñas al lado de las grandes)"
    },
    {
        "english": "In the United States, the law requires car seats for children under 40 pounds.",
        "spanish": "En los Estados Unidos, la ley exige sillas de automóvil para niños de menos de 40 libras (18 kg)."
    },
    {
        "english": "Surgery is needed to drain the infected area.",
        "spanish": "La cirugía es necesaria para drenar el área infectada."
    },
    {
        "english": "Grow to a height of 50% over birth length",
        "spanish": "Crezca a una estatura del 50% por encima de la que tuvo al nacer"
    },
    {
        "english": "Convulsions",
        "spanish": "Convulsiones"
    },
    {
        "english": "Cerebrospinal fluid studies (lumbar puncture)",
        "spanish": "Análisis del líquido cefalorraquídeo (punción lumbar)"
    },
    {
        "english": "Seeds (such as sunflower seeds)",
        "spanish": "Semillas (como las semillas de girasol)."
    },
    {
        "english": "Increased thirst",
        "spanish": "Aumento de la sed"
    },
    {
        "english": "Orchitis is swelling (inflammation) of one or both of the testicles.",
        "spanish": "Es la hinchazón (inflamación) de uno o ambos testículos."
    },
    {
        "english": "A light beam shines through the otoscope into the ear canal.",
        "spanish": "Un haz de luz ilumina a través del otoscopio dentro del conducto auditivo externo."
    },
    {
        "english": "Medications include:",
        "spanish": "Los medicamentos abarcan:"
    },
    {
        "english": "Loss of axon tissue",
        "spanish": "Pérdida del tejido axonal"
    },
    {
        "english": "Grief that lasts for more than 2 months and is severe enough to interfere with your daily life may be a sign of complicated grief and more serious illness, such as major depression.",
        "spanish": "La aflicción que dura más de dos meses y es tan grave que interfiere con la vida diaria puede ser un signo de una tristeza complicada y una enfermedad más seria, como la depresión grave."
    },
    {
        "english": "Choking",
        "spanish": "Asfixia"
    },
    {
        "english": "There is no specific treatment for Krabbe disease.",
        "spanish": "No hay un tratamiento específico para la enfermedad de Krabbe."
    },
    {
        "english": "Stress",
        "spanish": "Estrés"
    },
    {
        "english": "Do you have tearing or discharge?",
        "spanish": "¿Presenta lagrimeo o secreción? "
    },
    {
        "english": "General discomfort, uneasiness, or ill feeling (malaise)",
        "spanish": "Inquietud o indisposición, sensación de enfermedad (malestar general)"
    },
    {
        "english": "Heavy menstrual periods",
        "spanish": "Períodos menstruales abundantes."
    },
    {
        "english": "Chronic cholecystitis is swelling and irritation of the gallbladder that persists over time.",
        "spanish": "Es la inflamación e irritación prolongada de la vesícula biliar."
    },
    {
        "english": "Loss of feeling in the area (which may happen after severe pain in the area)",
        "spanish": "Pérdida de la sensibilidad (que puede ocurrir después de dolor severo en el área)"
    },
    {
        "english": "Retinal detachment -- scarring may cause part of the retina to pull away from the back of your eyeball",
        "spanish": "Desprendimiento de retina: la cicatrización puede provocar que parte de la retina se salga de la parte posterior del globo ocular."
    },
    {
        "english": "Estrogens (birth control pills) and dexamethasone can decrease 17-OHCS measurements.",
        "spanish": "Los estrógenos (píldoras anticonceptivas) y la dexametasona pueden disminuir las mediciones de 17-OHCS."
    },
    {
        "english": "Symptoms of strokes due to vertebrobasilar disorders may include:",
        "spanish": "Los síntomas de accidentes cerebrovasculares debido a trastornos vertebrobasilares pueden abarcar:"
    },
    {
        "english": "Acting irritable or fussy, even after feeding",
        "spanish": "Actuar de manera irritable o melindrosa, incluso después de comer"
    },
    {
        "english": "Infection",
        "spanish": "Infección"
    },
    {
        "english": "Signs of severe dehydration:",
        "spanish": "Señales de deshidratación severa:"
    },
    {
        "english": "Choledocholithiasis",
        "spanish": "Coledocolitiasis"
    },
    {
        "english": "Transvaginal means across or through the vagina.",
        "spanish": "Transvaginal significa por o a través de la vagina."
    },
    {
        "english": "It does NOT need to be an emergency.You can call for any reason, 24 hours a day, 7 days a week.",
        "spanish": "No tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    },
    {
        "english": "Digoxin: greater than 2.4 ng/mL",
        "spanish": "Digoxina: superior a 2.4 ng/mL"
    },
    {
        "english": "These images can be stored, viewed on a monitor, or printed on film.",
        "spanish": "Estas imágenes se pueden almacenar, observar en un monitor o imprimirse en una película."
    },
    {
        "english": "If the skin is broken, take steps to prevent infection.",
        "spanish": "Si la piel está rota, tome las medidas necesarias para prevenir una infección."
    },
    {
        "english": "Slow movements",
        "spanish": "Movimientos lentos"
    },
    {
        "english": "Talk to your doctor about the meaning of your specific test results.",
        "spanish": "Hable con el médico acerca del significado de los resultados específicos de su examen."
    },
    {
        "english": "That condition is diagnosed based on a family history, medical history, and physical exam.",
        "spanish": "El diagnóstico de dicha dolencia se basa en los antecedentes familiares, la historia clínica y un examen físico."
    },
    {
        "english": "If the injury is caused by overuse, a change in work habits may be indicated to prevent recurrence of the problem.",
        "spanish": "Si la lesión es causada por sobrecarga, se puede recomendar un cambio en los hábitos de trabajo para prevenir la reaparición del problema."
    },
    {
        "english": "Nerve conduction studies",
        "spanish": "Estudio de conducción nerviosa"
    },
    {
        "english": "Hypothyroidism:",
        "spanish": "Hipotiroidismo:"
    },
    {
        "english": "Better eye-muscle control allows the infant to track objects",
        "spanish": "El mejor control muscular del ojo le permite al bebé seguir objetos."
    },
    {
        "english": "Infants will still wake up during the night.However, over time, your infant will learn to self-soothe and fall back asleep on his or her own.",
        "spanish": "Los bebés aún se despertarán durante la noche; sin embargo, con el tiempo, su bebé aprenderá a calmarse y volver a dormirse solo."
    },
    {
        "english": "Cramps for a week or two before menstruation and during menstruation; cramps may be steady and range from dull to severe)",
        "spanish": "Calambres por una o dos semanas antes y durante la menstruación (los calambres pueden ser permanentes y pueden ser sordos o muy intensos)."
    },
    {
        "english": "School-age children development",
        "spanish": "Desarrollo de los niños en edad escolar"
    },
    {
        "english": "If the problem develops slowly, the first symptoms may be:",
        "spanish": "Si el problema se desarrolla lentamente, los síntomas que pueden producirse primero abarcan:"
    },
    {
        "english": "You have symptoms of corneal ulcers or an infection",
        "spanish": "Tiene síntomas de una infección o úlceras corneales"
    },
    {
        "english": "Certain medications that treat anxiety and social phobia have been used safely and successfully.",
        "spanish": "Algunos medicamentos para tratar la ansiedad y la fobia social se han empleado de manera segura y eficaz. "
    },
    {
        "english": "A port-wine stain is a flat hemangioma made of dilated blood capillaries.",
        "spanish": "Un hemangioma plano (mancha de vino de Oporto) está compuesto de capilares sanguíneos dilatados."
    },
    {
        "english": "Symptoms often develop gradually, and may occur months or years after the event that causes the bronchiectasis.",
        "spanish": "Los síntomas, a menudo, se desarrollan gradualmente y se pueden presentar meses o años después del hecho que causa la bronquiectasia."
    },
    {
        "english": "Time it was swallowed",
        "spanish": "Hora en que fue ingerido"
    },
    {
        "english": "Blotching of the face and torso",
        "spanish": "Ronchas o manchas en cara y tronco"
    },
    {
        "english": "Build your child's feelings of self-worth.",
        "spanish": "Escuchar al niño sin criticarlo."
    },
    {
        "english": "Heart murmur and leaky heart valves",
        "spanish": "Soplo cardíaco y filtración en las válvulas cardíacas"
    },
    {
        "english": "What other symptoms do you have? ",
        "spanish": "¿Qué otros síntomas tiene? "
    },
    {
        "english": "Food cravings",
        "spanish": "Deseos vehementes por alimentos"
    },
    {
        "english": "Sneezing is caused by irritation to the mucus membranes of the nose or throat.It can be very bothersome, but is rarely a sign of a serious problem.",
        "spanish": "El estornudo es causado por la irritación de las membranas mucosas de la nariz o la garganta y puede ser muy fastidioso, pero generalmente no es signo de un problema grave."
    },
    {
        "english": "Bone grafting may be performed using the patient's own bone, usually taken from the hip.Or, bone taken from a donor can be used.",
        "spanish": "Estos injertos óseos se pueden llevar a cabo utilizando el hueso del mismo paciente, generalmente tomado de la cadera, o se puede utilizar hueso de un donante."
    },
    {
        "english": "Persistent cough",
        "spanish": "Tos persistente"
    },
    {
        "english": "Special enzymes to replace enzymes from the pancreas ",
        "spanish": "Enzimas especiales para reponer las enzimas del páncreas"
    },
    {
        "english": "A jock strap (scrotal support) or snug underwear may help relieve the pain or discomfort.",
        "spanish": "Un soporte escrotal (suspensorio) o un pantaloncillo ajustado puede brindar algún alivio al dolor o a la molestia."
    },
    {
        "english": "Fistulas in the following areas: ",
        "spanish": "Fístulas en las siguientes áreas: "
    },
    {
        "english": "Bleeding of the retina",
        "spanish": "Sangrado de la retina"
    },
    {
        "english": "However, environmental factors may play a role, as well.",
        "spanish": "Sin embargo, los factores ambientales también pueden jugar un papel."
    },
    {
        "english": "Increased appetite (with marijuana use)",
        "spanish": "Aumento del apetito (con el consumo de marihuana)."
    },
    {
        "english": "Acute renal failure",
        "spanish": "Insuficiencia renal aguda"
    },
    {
        "english": "X-ray - teeth; Radiograph - dental; Bitewings; Periapical film; Panoramic film",
        "spanish": "Rayos X de los dientes; Radiografías de los dientes; Radiografías interproximales; Radiografía periapical; Radiografía panorámica"
    },
    {
        "english": "Lungs and airways ",
        "spanish": "Pulmones y vías respiratorias "
    },
    {
        "english": "Other less effective forms of bug sprays contain pyrethrins.Pyrethrins are a pesticide created from the chrysanthemum flower.",
        "spanish": "Otras formas menos efectivas de aerosoles repelentes de insectos contienen piretrinas, un pesticida creado a partir de las flores del crisantemo."
    },
    {
        "english": "Normal glucose range in urine: 0 - 0.8 mmol/l (0 - 15 mg/dL)",
        "spanish": "Rango normal de glucosa en la orina: 0 - 0.8 mmol/l (0 - 15 mg/dL)."
    },
    {
        "english": "Blindness",
        "spanish": "Ceguera"
    },
    {
        "english": "The course of the disorder may involve cycles of severe symptoms followed by improvement.",
        "spanish": "El curso de este trastorno puede implicar ciclos de síntomas severos seguidos de mejoramiento."
    },
    {
        "english": "If crying is due to sleep disturbance, wrap the baby firmly in a blanket before putting the infant to bed.",
        "spanish": "Si el problema es causado por un trastorno del sueño, arrópelo firmemente en una frazada antes de llevarlo a la cama."
    },
    {
        "english": "Henoch-Schonlein purpura",
        "spanish": "Púrpura de Henoch-Schoenlein"
    },
    {
        "english": "The red blood cells that were given to the patient are destroyed by the patient's immune system.",
        "spanish": "El sistema inmunitario del paciente destruye los glóbulos rojos que se le administraron."
    },
    {
        "english": "Childhood volvulus",
        "spanish": "Vólvulo infantil"
    },
    {
        "english": "Culture can detect:",
        "spanish": "El cultivo puede detectar:"
    },
    {
        "english": "Ultrasound of the hip",
        "spanish": "Ecografía de la cadera"
    },
    {
        "english": "Infection (a slight risk any time the skin is broken)",
        "spanish": "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    },
    {
        "english": "Painful swelling of upper and lower eyelid, and possibly the eyebrow and cheek",
        "spanish": "Inflamación dolorosa del párpado superior e inferior, y posiblemente la ceja y la mejilla "
    },
    {
        "english": "Treatment involves surgery to remove the cancer cells.",
        "spanish": "El tratamiento implica cirugía para eliminar las células cancerosas."
    },
    {
        "english": "Time pattern ",
        "spanish": "Patrón de tiempo "
    },
    {
        "english": "DO NOT try to do this yourself because you may harm the child.",
        "spanish": "NO intente hacer esto usted debido a que puede causarle daño a su hijo."
    },
    {
        "english": "String test (rarely performed)",
        "spanish": "Prueba del hilo (rara vez realizada) "
    },
    {
        "english": "Certain medications, such as procainamide, hydralazine, phenytoin, isoniazid, and some drugs used to treat cancer or suppress the immune system",
        "spanish": "Ciertos medicamentos, como procainamida, hidralazina, fenitoína, isoniazida y algunos fármacos empleados para tratar el cáncer o inhibir el sistema inmunitario"
    },
    {
        "english": "Lung abscesses can form and rupture, releasing pus (empyema) between the lungs and ribs (pleural space).",
        "spanish": "Los abscesos pulmonares pueden formarse y romperse, secretando pus (empiema) entre los pulmones y las costillas (espacio pleural)."
    },
    {
        "english": "Tube through the mouth into the stomach to empty the stomach (gastric lavage)",
        "spanish": "Una sonda a través de la boca hasta el estómago para vaciar este último ( lavado gástrico)"
    },
    {
        "english": "The opening allows part of the organs from the belly (stomach, spleen, liver, and intestines) to go up into the chest cavity near the lungs.",
        "spanish": "Esta abertura permite que parte de los órganos abdominales (estómago, bazo, hígado e intestinos) se suban hasta la cavidad torácica cerca de los pulmones."
    },
    {
        "english": "The speed of the tremor can be an important way to determine its cause.",
        "spanish": "La velocidad del temblor puede ser una forma importante de determinar su causa."
    }
]