[
    {
        "original_english": "[Report de-identified (Safe-harbor compliant) by De-ID v.6.22.08.0] **INSTITUTION GENERAL MEDICINE ATTENDING PHYSICIAN PROGRESS NOTE PATIENT NAME: **NAME[AAA, BBB M] ACCOUNT #: **ID-NUM **ROOM ATTENDING PHYSICIAN: **NAME[BBB M ZZZ] ADMISSION DATE: **DATE[Apr 11 2007] EVALUATION DATE: **DATE[Apr 18 07] The patient is awake and alert.",
        "original_spanish": "[Informe de-identificado (cumple con Puerto Seguro) por De-ID v.6.22.08.0] **INSTITUCION MEDICINA GENERAL MEDICO PRIMARIO NOTA DE PROGRESO NOMBRE DEL PACIENTE: **NOMBRE[AAA, BBB M] # CUENTA: **NUM-ID- **CUARTO MEDICO PRIMARIO: **NOMBRE[BBB M ZZZ] FECHA DE ADMISION: **FECHA[11 abr 2007] FECHA DE EVALUACION: **FECHA[18 abr 07] El pacient está despierto y alerta.",
        "translated_spanish": "[Informe desidentificado (cumple con Safe-harbor) por De-ID v.6.22.08.0] **INSTITUCIÓN NOTA DE PROGRESO DEL MÉDICO DE MEDICINA GENERAL NOMBRE DEL PACIENTE: **NOMBRE[AAA, BBB M] NÚMERO DE CUENTA: **ID-NUM **HABITACIÓN MÉDICO RESPONSABLE: **NOMBRE[BBB M ZZZ] FECHA DE ADMISIÓN: **FECHA[11 de abril de 2007] FECHA DE EVALUACIÓN: **FECHA[18 de abril de 2007] El paciente está despierto y alerta.",
        "bleu_score": {
            "bleu_score": 57.651311954802964,
            "chrF++": 15.40983606557377
        }
    },
    {
        "original_english": "He has no complaints of any discomfort of any sort.",
        "original_spanish": "No se queja de incomodidad de ningún tipo.",
        "translated_spanish": "No tiene quejas de ningún tipo de malestar.",
        "bleu_score": {
            "bleu_score": 21.10534063187263,
            "chrF++": 5.9171597633136095
        }
    },
    {
        "original_english": "He states he slept well, and his appetite is good.",
        "original_spanish": "Declara que durmió bien, además tiene buen apetito.",
        "translated_spanish": "Él afirma que durmió bien y que su apetito es bueno.",
        "bleu_score": {
            "bleu_score": 14.323145079400492,
            "chrF++": 0.0
        }
    },
    {
        "original_english": "PHYSICAL EXAMINATION: Vital signs are stable with stabilizing blood pressure.",
        "original_spanish": "EXAMEN FISICO: Signos vitales estables con presión sanguínea estabilizándose.",
        "translated_spanish": "EXAMEN FÍSICO: Los signos vitales son estables con presión arterial estabilizada.",
        "bleu_score": {
            "bleu_score": 14.211672443220438,
            "chrF++": 22.189349112426033
        }
    },
    {
        "original_english": "He is afebrile.",
        "original_spanish": "No padece fiebre.",
        "translated_spanish": "Él está afebril.",
        "bleu_score": {
            "bleu_score": 15.97357760615681,
            "chrF++": 0.0
        }
    },
    {
        "original_english": "The necks shows no JVD, no nodes or masses.",
        "original_spanish": "Cuello no presenta distensión yugular venosa, ni nudos ni masas.",
        "translated_spanish": "El cuello no muestra distensión yugular, ni nódulos ni masas.",
        "bleu_score": {
            "bleu_score": 16.76478605134306,
            "chrF++": 7.772020725388602
        }
    },
    {
        "original_english": "The lungs are clear.",
        "original_spanish": "Los pulmones están despejados.",
        "translated_spanish": "Los pulmones están claros.",
        "bleu_score": {
            "bleu_score": 42.72870063962342,
            "chrF++": 69.56521739130434
        }
    },
    {
        "original_english": "The heart is regular.",
        "original_spanish": "El corazón está regular.",
        "translated_spanish": "El corazón es regular.",
        "bleu_score": {
            "bleu_score": 30.213753973567677,
            "chrF++": 58.51063829787234
        }
    },
    {
        "original_english": "The abdomen is soft and nontender.",
        "original_spanish": "El abdomen está suave y sin dolor.",
        "translated_spanish": "El abdomen es blando y no está sensible.",
        "bleu_score": {
            "bleu_score": 13.134549472120788,
            "chrF++": 40.44117647058823
        }
    },
    {
        "original_english": "Extremities have no cyanosis, clubbing, or edema.",
        "original_spanish": "Las extremidades no presentan cianosis, hipocratismo o edema.",
        "translated_spanish": "Las extremidades no presentan cianosis, acropaquia ni edema.",
        "bleu_score": {
            "bleu_score": 58.14307369682194,
            "chrF++": 70.34220532319391
        }
    },
    {
        "original_english": "LABORATORY DATA: The white count has improved to 9300, differential was pending, hemoglobin and hematocrit were stable, platelets have improved to 79000.",
        "original_spanish": "DATOS DE LABORATORIO: La cuenta de glóbulos blancos ha mejorado a 9300, diferencial estaba pendiente, hemoglobina y hematocrito estaban estables, plaquetas han mejorado a 79000.",
        "translated_spanish": "DATOS DE LABORATORIO: El recuento de glóbulos blancos ha mejorado a 9300, el diferencial estaba pendiente, la hemoglobina y el hematocrito se mantuvieron estables, y las plaquetas han mejorado a 79000.",
        "bleu_score": {
            "bleu_score": 55.86595313708718,
            "chrF++": 14.76510067114094
        }
    },
    {
        "original_english": "IMPRESSION: Acute renal failure with neutropenia likely medication induced.",
        "original_spanish": "IMPRESION: Fallo renal grave con neutropenia probablemente debido a medicamento.",
        "translated_spanish": "IMPRESIÓN: Insuficiencia renal aguda con neutropenia probablemente inducida por medicamentos.",
        "bleu_score": {
            "bleu_score": 14.991106946711685,
            "chrF++": 17.29106628242075
        }
    },
    {
        "original_english": "The patient is responding well to therapy.",
        "original_spanish": "El paciente está respondiendo bien a terapia.",
        "translated_spanish": "El paciente está respondiendo bien a la terapia.",
        "bleu_score": {
            "bleu_score": 66.06328636027612,
            "chrF++": 82.47422680412372
        }
    },
    {
        "original_english": "At this point, we can likely stop Neupogen and just continue neutropenic precautions.",
        "original_spanish": "En este momento, probablemente podemos descontinuar Neupogen y sólo continuar precauciones neutropénicas.",
        "translated_spanish": "En este momento, probablemente podamos detener el Neupogen y continuar solo con las precauciones para la neutropenia.",
        "bleu_score": {
            "bleu_score": 34.46073377034663,
            "chrF++": 41.036717062634985
        }
    },
    {
        "original_english": "The patient continues on vancomycin for possible blood cultures, however, there is a question regarding contamination.",
        "original_spanish": "El paciente sigue con vancomicina para posibles hemocultivos, sin embargo, hay duda en cuanto a contaminación.",
        "translated_spanish": "El paciente continúa con vancomicina para posibles cultivos de sangre; sin embargo, hay una duda respecto a la contaminación.",
        "bleu_score": {
            "bleu_score": 37.75432399924586,
            "chrF++": 17.316017316017316
        }
    },
    {
        "original_english": "We are redrawing blood cultures to see if continuing vancomycin is necessary at this point.",
        "original_spanish": "Estamos reextrayendo hemocultivos para ver si es necesario continuar con vancomicina en este momento.",
        "translated_spanish": "Estamos volviendo a realizar cultivos de sangre para ver si es necesario continuar con la vancomicina en este momento.",
        "bleu_score": {
            "bleu_score": 48.130446616982546,
            "chrF++": 14.05152224824356
        }
    },
    {
        "original_english": "Otherwise, I agree with the plans as outlined by the resident team and discussed with them.",
        "original_spanish": "De otra forma estoy de acuero con los planes delineados por el equipo residente y discutido con ellos.",
        "translated_spanish": "De lo contrario, estoy de acuerdo con los planes tal como los ha expuesto el equipo residente y discutido con ellos.",
        "bleu_score": {
            "bleu_score": 38.9671881244909,
            "chrF++": 7.281553398058252
        }
    },
    {
        "original_english": "[Report de-identified (Safe-harbor compliant) by De-ID v.6.22.08.0] Progress **INSTITUTION, Narrative - Impression and Plan **INSTITUTION Patient: **NAME[AAA, BBB] M MRN - **ID-NUM - MPACCOMMMRN Age: **AGE[in 60s] years Sex: Female DOB: **DATE[Jul 31 1940] Author: **NAME[XXX, WWW] Results Review General results New results : ResultsNew (never reviewed) **DATE[Oct 12 2007] 6:50 AM Na 137 mEq/L K 6.0 mEq/L Critical High Cl 92 mEq/L Low BUN 28 mg/dL High Cr 0.9 mg/dL Glucose 191 mg/dL High Ca 9.3 mg/dL WBC 12.0 X10E+09/L High RBC 4.49 X10E+12/L Hgb 15.1 gm/dL Hct 47.9 % High MCV 106.6 fL High MCH 33.7 pg High MCHC 31.6 gm/dL Low RDW 17.8 % High MPV 12.7 fL High Platelets 114 X10E+09/L Low **DATE[Oct 12 2007] 4:00 AM Temperature Conversion 35.7 DegC Temperature 96.2 DegF Temperature Site Oral Pulse 54 BPM Respiratory Rate 18 Systolic BP 188 mmHg Diastolic BP 88 mmHg BP Site Right Arm Subjective Pleasant **AGE[in 60s]yo female who presented to the ED complaining of \"shaking\", and was found to be hypoxic and suffering from a COPD/CHF exacerbation.",
        "original_spanish": "[Informe de-identificado (cumple con Puerto Seguro) por De-ID v.6.22.08.0] Progreso **INSTITUCION, Narrativa - Impresión y Plan **INSTITUCION Paciente: **NOMBRE[AAA, BBB] M MRN - **NUM-ID - MPACCOMMMRN Edad: **EDAD[en los 60s] años Sexo: Mujer Fecha de Nacimiento: **FECHA[31 jul 1940] Autor: **NOMBRE[XXX, WWW] Resultados Revisión General resultados Nuevos resultados : ResultadosNuevos (nunca revisado) **FECHA[12 oct 2007] 6:50 AM Na 137 mEq/L K 6.0 mEq/L Crítico Alto Cl 92 mEq/L Bajo BUN 28 mg/dL Alto Cr 0.9 mg/dL Glucosa 191 mg/dL Alto Ca 9.3 mg/dL WBC 12.0 X10E+09/L Alto RBC 4.49 X10E+12/L Hgb 15.1 gm/dL Hct 47.9 % Alto MCV 106.6 fL Alto MCH 33.7 pg Alto MCHC 31.6 gm/dL Alto RDW 17.8 % Alto MPV 12.7 fL Plaquetas Altas 114 X10E+09/L Bajo **FECHA[12 oct 2007] 4:00 AM Conversión de Temperatura 35.7 GradC Temperatura 96.2 GradF Sitio de Temperatura Oral Pulso 54 PPM Frecuencia Respiratoria 18 PA Sistólica 188 mmHg PA Diastólica 88 mmHg BP Sitio Brazo Derecho Subjectivo Placentero **EDAD[en los 60s]años mujer que se presentó a emergencia quejándose de “temblores”, se descubrió que estaba hipóxica y sufría de exacerbación de enfermedad pulmonar obstructiva crónica/insuficiencia cardiaca congestiva.",
        "translated_spanish": "[Informe desidentificado (cumple con el refugio seguro) por De-ID v.6.22.08.0] Progreso **INSTITUCIÓN, Narrativa - Impresión y Plan **INSTITUCIÓN Paciente: **NOMBRE[AAA, BBB] M MRN - **ID-NUM - MPACCOMMMRN Edad: **EDAD[en los 60] años Sexo: Femenino Fecha de Nacimiento: **FECHA[31 de julio de 1940] Autor: **NOMBRE[XXX, WWW] Revisión de Resultados Resultados generales Nuevos resultados: ResultadosNuevos (nunca revisados) **FECHA[12 de octubre de 2007] 6:50 AM Na 137 mEq/L K 6.0 mEq/L Crítico Alto Cl 92 mEq/L Bajo BUN 28 mg/dL Alto Cr 0.9 mg/dL Glucosa 191 mg/dL Alta Ca 9.3 mg/dL WBC 12.0 X10E+09/L Alto RBC 4.49 X10E+12/L Hgb 15.1 gm/dL Hct 47.9 % Alto MCV 106.6 fL Alto MCH 33.7 pg Alto MCHC 31.6 gm/dL Bajo RDW 17.8 % Alto MPV 12.7 fL Alto Plaquetas 114 X10E+09/L Bajo **FECHA[12 de octubre de 2007] 4:00 AM Conversión de Temperatura 35.7 DegC Temperatura 96.2 DegF Sitio de Temperatura Oral Pulso 54 BPM Frecuencia Respiratoria 18 Presión Arterial Sistólica 188 mmHg Presión Arterial Diastólica 88 mmHg Sitio de PA Brazo Derecho Subjetivo Mujer **EDAD[en los 60] años que se presentó en el ED quejándose de \"temblores\", y se encontró que estaba hipoxémica y sufriendo de una exacerbación de EPOC/CHF.",
        "bleu_score": {
            "bleu_score": 64.05534576510436,
            "chrF++": 7.61160255091545
        }
    },
    {
        "original_english": "Since admission she has gotten somewhat symptomatically better.",
        "original_spanish": "Después de ser admitida sus síntomas han mejorado en alguna medida.",
        "translated_spanish": "Desde su admisión, ha mejorado algo en cuanto a los síntomas.",
        "bleu_score": {
            "bleu_score": 4.368583925857938,
            "chrF++": 14.285714285714285
        }
    },
    {
        "original_english": "Today she says her tremors have improved.",
        "original_spanish": "Hoy indica que sus temblores han mejorado.",
        "translated_spanish": "Hoy dice que sus temblores han mejorado.",
        "bleu_score": {
            "bleu_score": 70.71067811865478,
            "chrF++": 12.12121212121212
        }
    },
    {
        "original_english": "She states that her breathing is the same, she denies any cp, n/v ha/fever chills.",
        "original_spanish": "Declara que su respiración sigue igual, niega tener dolor de pecho, náusea/vómito, dolor de cabeza, fiebre o escalofríos.",
        "translated_spanish": "Ella afirma que su respiración es la misma, niega cualquier dolor en el pecho, náuseas/vómitos, antecedentes de fiebre o escalofríos.",
        "bleu_score": {
            "bleu_score": 24.25232850823367,
            "chrF++": 3.9840637450199203
        }
    },
    {
        "original_english": "ros otherwise negative.",
        "original_spanish": "Por otra parte revisión de sistemas negativa.",
        "translated_spanish": "The translation of \"ros otherwise negative\" into Spanish is \"ros de lo contrario negativo.\" However, the phrase seems incomplete or unclear. If you meant something different or have additional context, please provide more information for a more accurate translation.",
        "bleu_score": {
            "bleu_score": 0.8671339908544159,
            "chrF++": 2.6178010471204183
        }
    },
    {
        "original_english": "Physical Examination General Exam Vital signs: BP: . somewhat hypertensive at times.",
        "original_spanish": "Examinación Física Prueba General Signos Vitales: PA: . a veces con tendencia hipertensa.",
        "translated_spanish": "Examen Físico Examen General Signos vitales: PA: . algo hipertenso a veces.",
        "bleu_score": {
            "bleu_score": 7.997800623453542,
            "chrF++": 12.5
        }
    },
    {
        "original_english": "Eye: bilateral: external eye exophthalmos, periorbital area: normal, sclera.",
        "original_spanish": "Ojo: exolftamia bilateral, ojo externo, área periorbital: normal, esclera.",
        "translated_spanish": "Ojo: bilateral: exoftalmos en el ojo externo, área periorbital: normal, esclerótica.",
        "bleu_score": {
            "bleu_score": 47.386111527486165,
            "chrF++": 12.38390092879257
        }
    },
    {
        "original_english": "Thyroid: . thyroid without palpable lesion to my exam, + scar from prior tracheostomy Heart: rhythm: regular, heart sounds: distant, S1: normal, S2: normal.",
        "original_spanish": "Tiroides: . tiroides sin lesión palpable ante mi prueba, cicatriz + de previa traqueostomía  Corazón: ritmo: regular, sonidos de corazón: distantes, S1: normal, S2: normal.",
        "translated_spanish": "Tiroides: tiroides sin lesión palpable en mi examen, + cicatriz de traqueostomía previa. Corazón: ritmo: regular, sonidos cardíacos: distantes, S1: normal, S2: normal.",
        "bleu_score": {
            "bleu_score": 55.394924747171856,
            "chrF++": 30.11204481792717
        }
    },
    {
        "original_english": "Lungs: bilateral: reduced breath sounds, expiratory wheezes present (in the upper lobe, in the lower lobe), , at or near baseline? , no rhonchi present, . Skin: lesion, . b/l venous stasis changes on distal anterior tibias trace tibial edema Neuro: Deep Tendon Reflex/Babinski: left (biceps 2+, brachioradialis 2+, triceps 2+, quadriceps 2+, Achilles 2+, no hyperreflexia), right (biceps 2+, brachioradialis 2+, triceps 2+, quadriceps 2+, Achilles 2+, Babinski, ), pt with no focal deficits to my exam.",
        "original_spanish": "Pulmones: bilateral: sonidos respiratorios reducidos, presencia de resoplido espiratorio (en el lóbulo superior, en el lóbulo inferior), ¿en o cerca de la línea de base? , no hay presencia de estertor roncus, . Piel: lesión, . cambios bilaterales de estasis venosa en tibias anteriores distales indicio edema tribial Neuro: Reflejo Tendinoso Profundo/Babinski: izquierda (biceps 2+, músculo braquiorradial 2+, triceps 2+, cuádriceps 2+, Aquiles 2+, no hay hiperreflexia), derecha (biceps 2+, músculo braquiorradial 2+, triceps 2+, cuádriceps 2+, Aquiles 2+, Babinski, ), paciente no presentó déficits focales ante mi prueba.",
        "translated_spanish": "Pulmones: bilaterales: sonidos respiratorios reducidos, sibilancias espiratorias presentes (en el lóbulo superior, en el lóbulo inferior), ¿en o cerca de la línea base?, no hay roncos presentes. Piel: lesión. Cambios de estasis venosa bilateral en las tibias anteriores distales, edema tibial leve. Neurológico: Reflejo Tendinoso Profundo/Babinski: izquierdo (bíceps 2+, braquiorradial 2+, tríceps 2+, cuádriceps 2+, Aquiles 2+, sin hiperreflexia), derecho (bíceps 2+, braquiorradial 2+, tríceps 2+, cuádriceps 2+, Aquiles 2+, Babinski), paciente sin déficits focales en mi examen.",
        "bleu_score": {
            "bleu_score": 47.751872095003975,
            "chrF++": 11.45356101624323
        }
    },
    {
        "original_english": "visible resting tremor of extremities and jaw at times though improved + intention tremor as well . + action tremor improved + cogwheeling decreased symtomatically improved Constitutional: normal Arterial Pulses: normal Abdomen: normal Lymph Nodes: normal Impression and Plan **AGE[in 60s]yo female with h/o paroxysmal A.",
        "original_spanish": "A veces temblor en reposo de las extremidades y mandíbula es visible aunque ha mejorado + en adición temblor intencional.",
        "translated_spanish": "temblor de reposo visible en extremidades y mandíbula a veces, aunque mejorado + temblor de intención también. + temblor de acción mejorado + disminución del fenómeno de \"rueda dentada\" sintomáticamente mejorado. Constitucional: normal Pulsos Arteriales: normales Abdomen: normal Ganglios Linfáticos: normales Impresión y Plan **EDAD [en 60s] mujer con antecedentes de A. paroxística.",
        "bleu_score": {
            "bleu_score": 2.7843808326377526,
            "chrF++": 8.113590263691684
        }
    },
    {
        "original_english": "Fib, severe COPD, CAD, mild CHF, OSA, obesity and idiopathic thrombocytopenia, presented with shaking tremors, and a COPD/CHF exacerbation.",
        "original_spanish": "+ temblor de acción mejorado + rigidez en rueda dentada disminuida síntomas mejorados General: normal Pulsos Arteriales: normal Abdomen: normal Nódulos Linfáticos: normal Impresión y Plan **EDAD[en los 60s]años mujer con historial de FA paroxística, caso severo de enfermedad pulmonar obstructiva crónica, arteriopatía coronaria, caso leve de insuficiencia cardiaca congestiva, apnea obstructiva del sueño, obesidad y trombocitopenia idiopática, presentado junto a temblores con sacudidas, y exacerbación de enfermedad pulmonar obstructiva crónica/insuficiencia cardiaca congestiva.",
        "translated_spanish": "Fib, EPOC severa, enfermedad arterial coronaria, insuficiencia cardíaca congestiva leve, apnea obstructiva del sueño, obesidad e trombocitopenia idiopática, presentó temblores y una exacerbación de EPOC/ICC.",
        "bleu_score": {
            "bleu_score": 1.3879594508908497,
            "chrF++": 6.203473945409429
        }
    },
    {
        "original_english": "Neuro: Pt with action tremor that is improving symptomatically and on exam.",
        "original_spanish": "Neuro: paciente con temblor de acción mejorando sintomáticamente y en la prueba.",
        "translated_spanish": "Neuro: Paciente con temblor de acción que está mejorando sintomáticamente y en el examen.",
        "bleu_score": {
            "bleu_score": 34.46073377034663,
            "chrF++": 47.1976401179941
        }
    },
    {
        "original_english": "followed by neurology Neurology: intention/action tremor, and cogwheeling continue Mysoline, may need titrated up.",
        "original_spanish": "seguido por neurología Neurología: temblor de intención/acción, y rigidez de rueda dentada continúan Misolina, quizás ser aumentada.",
        "translated_spanish": "seguido de neurología Neurología: temblor de intención/acción y rigidez en rueda de engranaje continúan. Mysoline, puede ser necesario aumentar la dosis.",
        "bleu_score": {
            "bleu_score": 31.372053730140507,
            "chrF++": 12.389380530973451
        }
    },
    {
        "original_english": "EEG: with some slowing, no siezure activity ddx: action tremor/ essential tremor/ phychological component? CV: h/o Paroxysmal A Fib, CAD, CHF, HTN: currently stable, sinus rhythm mild crackles may be from pulmonary fibrosis? BP increased, off ARB due to hyperkalemia, will consider trial of other antihypertensive? Troponins negative Echo: shows no change since last echo ARB off due to hyperkalemia, no BB due to pulm status Pulm: COPD exacerbation with mild URI?, +OSA Continued IV Steroid taper change iv to po soon? duonebs changed to xopenex to decrease tremor, advair, spiriva, bipap QHS and prn.",
        "original_spanish": "EEG: con una actividad no convulsiva disminuyendo diagnóstico diferencial: temblor de acción/ temblor esencial/ ¿elemento psicológico? CV: historial de FA paroxística, arteriopatía coronaria, insuficiencia cardiaca congestiva, Hipertensión: actualmente estable, ¿crepitaciones leves en ritmo sinusal quizás debido a fibrosis pulmonar? Aumento en presión sanguinea, BRA descontinuado a causa de hiperpotasiemia, ¿considerar tratar con otro antihipertensivo? Troponinas negativo Eco: no muestra cambios desde el último eco BRA descontinuado a causa de hiperpotasiemia, no BB debido al estado pulmonar Pulm: exacerbación de enfermedad pulmonar obstructiva crónica ¿con leve infección de vías respiratorias altas mild URI?, + apnea obstructiva del sueño Rebaja continua de esteroide intravenoso ¿cambiar intravenoso a per os pronto? duoneb cambiado a xopenex para reducir temblor, advair, spiriva, bipap cada noche y al necesitarse.",
        "translated_spanish": "EEG: con algo de enlentecimiento, sin actividad convulsiva. DDX: temblor de acción/ temblor esencial/ componente psicológico? CV: antecedentes de fibrilación auricular paroxística, enfermedad arterial coronaria, insuficiencia cardíaca congestiva, hipertensión: actualmente estable, ritmo sinusal, estertores leves pueden ser por fibrosis pulmonar? Presión arterial aumentada, fuera de ARB debido a hiperpotasemia, se considerará un ensayo con otros antihipertensivos. Troponinas negativas. Ecocardiograma: no muestra cambios desde el último ecocardiograma. ARB fuera debido a hiperpotasemia, sin BB debido al estado pulmonar. Pulm: exacerbación de EPOC con leve infección respiratoria superior?, +OSA. Continuar disminución de esteroides IV, cambiar de IV a PO pronto? Duonebs cambiado a xopenex para disminuir el temblor, advair, spiriva, bipap QHS y PRN.",
        "bleu_score": {
            "bleu_score": 27.665859408483172,
            "chrF++": 5.363036303630364
        }
    },
    {
        "original_english": "Increased WBC likely steroid effect, will monitor for signs of infection.",
        "original_spanish": "Aumento en glóbulos blancos probablemente efecto de esteroide, se monitoreará para señales de infección.",
        "translated_spanish": "Aumento de WBC, probablemente efecto del esteroide, se monitorizarán signos de infección.",
        "bleu_score": {
            "bleu_score": 24.797984721910183,
            "chrF++": 18.072289156626507
        }
    },
    {
        "original_english": "Sats 89-92% on 5 liters, slight increase from baseline.",
        "original_spanish": "Sats 89-92% en 5 litros, pequeño incremento de la línea de base.",
        "translated_spanish": "Saturaciones del 89-92% con 5 litros, ligero aumento respecto a la línea base.",
        "bleu_score": {
            "bleu_score": 45.83034067124108,
            "chrF++": 11.673151750972762
        }
    },
    {
        "original_english": "GI: No acute issues, Heart health low sodium diet, low potassium diet, ADA mild bump in LFT's, stopped lipitor, changed to zetia Abd.",
        "original_spanish": "Gatrointestinal: Nada grave, Salud corazón dieta bajo en sodio, dieta bajo en potasio, Adenosina desaminasa leve aumento en pruebas de función hepática, lipitor descontinuado, cambio a zetia Abd.",
        "translated_spanish": "GI: Sin problemas agudos, dieta baja en sodio para la salud del corazón, dieta baja en potasio, aumento leve en las pruebas de función hepática (LFT) según ADA, se detuvo el lipitor, se cambió a zetia Abd.",
        "bleu_score": {
            "bleu_score": 11.847305749033682,
            "chrF++": 6.1500615006150054
        }
    },
    {
        "original_english": "US : pending Renal/ Lytes: Hyperkalemia, rechecking labs, stopped arb, posssily due to leukocytosis? will follow Endo: DM due to steroids, on prandin and ssi tsh low, new t3 low, free t4 normal, t4, thyroid antibodies normal, + exopthalmos on exam Endocrine consult: dec. tsh most likely due to steroids, must check off steroids, check I-123 scan NM Thyroid uptake scan Pending in two weeks Heme: h/o idiopathic thrombocytopenia with splenectomy Danazol q day will follow plts (stable) hep sub Q dvt prophylaxis HM: PT/OT/Social Work continuing evaluations and treatments.",
        "original_spanish": "Ecografía : pendiente Renal/ Electrolitos: Hiperpotasiemia, reexaminando labs, bra descontinuado, ¿posiblemente debido a leucocitosis? se dará seguimiento Endo: diabetes mellitus debido a esteroide, tomando prandin y escala dosis variable insulina tirotropina baja, nueva t3 baja, t4 libre normal, t4, anticuerpos de tiroides normal, + exoftalmos en la pruba Consulta endocrino: tirotropina disminuyendo probablemente a causa de esteroides, necesidad cotejar esteroides, verificar gammagrafía I-123 NM Captación gammagrafía Tiroides A ocurrir en dos semanas Hemo: historial de trombocitopenia idiopática con esplenectomía Danazol cada día a dar seguimientos plaquetas (estable) heparina subcutánea para profilaxis de TVP MH: FT/TO/Trabajo Social evaluaciones y tratamientos continuos.",
        "translated_spanish": "EE. UU.: pendiente Renal/Lytes: Hiperpotasemia, reexaminando laboratorios, se detuvo arb, posiblemente debido a leucocitosis? se seguirá Endo: DM debido a esteroides, en prandin y ssi tsh bajo, nuevo t3 bajo, t4 libre normal, t4, anticuerpos tiroideos normales, + exoftalmos en el examen Consulta endocrina: disminución de tsh probablemente debido a esteroides, debe suspender esteroides, verificar escaneo I-123 NM Captación tiroidea en espera en dos semanas Hemo: antecedentes de trombocitopenia idiopática con esplenectomía Danazol q día se seguirá plts (estables) hep sub Q profilaxis de TVP HM: PT/OT/Trabajo Social continuando evaluaciones y tratamientos.",
        "bleu_score": {
            "bleu_score": 24.15274568887509,
            "chrF++": 4.464285714285715
        }
    },
    {
        "original_english": "[Report de-identified (Safe-harbor compliant) by De-ID v.6.22.08.0] **INSTITUTION GENERAL MEDICINE ATTENDING PHYSICIAN PROGRESS NOTE PATIENT NAME: **NAME[AAA, BBB M] ACCOUNT #: **ID-NUM **ROOM ATTENDING PHYSICIAN: **NAME[YYY M ZZZ] ADMISSION DATE: **DATE[Dec 08 2007] EVALUATION DATE: **DATE[Dec 13 07] I personally interviewed and examined the patient on **DATE[Dec 13 2007].",
        "original_spanish": "[Infome de-identificado (cumple con puerto seguro) por De-ID v.6.22.08.0] **INSTITUCION MEDICINA GENERAL MEDICO PRIMARIO NOTA DE PROGRESO NOMBRE DEL PACIENTE: **NOMBRE[AAA, BBB M] # CUENTA: **NUM-ID **CUARTO MEDICO PRIMARIO: **NOMBRE[YYY M ZZZ] FECHA DE ADMISION: **FECHA[08 dic 2007] FECHA DE EVALUACION: **FECHA[13 dic 07] Yo entrevisté y examiné personalmente al paciente en **FECHA[13 dic 2007].",
        "translated_spanish": "[Informe desidentificado (cumple con Safe-harbor) por De-ID v.6.22.08.0] **INSTITUCIÓN NOTA DE PROGRESO DEL MÉDICO DE MEDICINA GENERAL NOMBRE DEL PACIENTE: **NOMBRE[AAA, BBB M] NÚMERO DE CUENTA: **ID-NUM **HABITACIÓN MÉDICO ATTENDING: **NOMBRE[YYY M ZZZ] FECHA DE ADMISION: **FECHA[08 de diciembre de 2007] FECHA DE EVALUACIÓN: **FECHA[13 de diciembre de 2007] Yo entrevisté y examiné personalmente al paciente el **FECHA[13 de diciembre de 2007].",
        "bleu_score": {
            "bleu_score": 53.756558994936,
            "chrF++": 5.074626865671642
        }
    },
    {
        "original_english": "I discussed the case with the house staff.",
        "original_spanish": "Discutí el caso con el personal del lugar.",
        "translated_spanish": "Hablé sobre el caso con el personal de la casa.",
        "bleu_score": {
            "bleu_score": 29.071536848410968,
            "chrF++": 5.988023952095808
        }
    },
    {
        "original_english": "The patient feels a little better today.",
        "original_spanish": "El paciente se siente un poco mejor hoy.",
        "translated_spanish": "El paciente se siente un poco mejor hoy.",
        "bleu_score": {
            "bleu_score": 100.00000000000004,
            "chrF++": 100.0
        }
    },
    {
        "original_english": "She did have a paracentesis yesterday which showed a white count of 113, red blood cells of 13800, only 1% neutrophils, 65 monocytes, and 29% mononuclear cells.",
        "original_spanish": "Es cierto que tuvo una paracentesis ayer que mostró un recuento leucocitario de 113, glóbulos rojos en 13800, sólo 1% de neutrófilos, 65 monocitos, y 29% células mononucleares.",
        "translated_spanish": "Ella se sometió a una paracentesis ayer, la cual mostró un recuento de glóbulos blancos de 113, glóbulos rojos de 13800, solo 1% de neutrófilos, 65 monocitos y 29% de células mononucleares.",
        "bleu_score": {
            "bleu_score": 41.183038737815856,
            "chrF++": 14.54293628808864
        }
    },
    {
        "original_english": "Her albumin was less than 1.",
        "original_spanish": "Su albúmina era menos de 1.",
        "translated_spanish": "Su albúmina era menor de 1.",
        "bleu_score": {
            "bleu_score": 27.77619034011791,
            "chrF++": 90.9090909090909
        }
    },
    {
        "original_english": "Her total protein was less than 2; this is indicative of a transudate.",
        "original_spanish": "Su proteína total era menos de 2; lo que indica un trasudado.",
        "translated_spanish": "Su proteína total era inferior a 2; esto es indicativo de un trasudado.",
        "bleu_score": {
            "bleu_score": 30.405596969012933,
            "chrF++": 55.102040816326536
        }
    },
    {
        "original_english": "The patient has had 3 L removed since the tube was placed and feels much better from an abdominal point of view.",
        "original_spanish": "Se le han removido 3 L a la paciente desde se preparó el tubo y se siente mucho mejor desde el punto de vista del abdomen.",
        "translated_spanish": "El paciente ha tenido 3 litros eliminados desde que se colocó el tubo y se siente mucho mejor desde el punto de vista abdominal.",
        "bleu_score": {
            "bleu_score": 44.7921623539064,
            "chrF++": 6.437768240343347
        }
    },
    {
        "original_english": "She denies any headaches or chest pain.",
        "original_spanish": "Niega tener dolores de cabeza o del pecho.",
        "translated_spanish": "Ella niega tener dolores de cabeza o dolor en el pecho.",
        "bleu_score": {
            "bleu_score": 36.462858619364674,
            "chrF++": 8.92857142857143
        }
    },
    {
        "original_english": "She does feel somewhat short of breath.",
        "original_spanish": "Aunque sí se siente un poco falta de aire.",
        "translated_spanish": "Ella se siente un poco sin aliento.",
        "bleu_score": {
            "bleu_score": 9.469167282754096,
            "chrF++": 0.0
        }
    },
    {
        "original_english": "She denies dysuria, urgency, or frequency.",
        "original_spanish": "Niega tener disuria, urgencia o frecuencia.",
        "translated_spanish": "Ella niega disuria, urgencia o frecuencia.",
        "bleu_score": {
            "bleu_score": 68.037493331712,
            "chrF++": 2.777777777777778
        }
    },
    {
        "original_english": "PHYSICAL EXAMINATION: Today, head is normocephalic.",
        "original_spanish": "EXAMEN FISICO: Hoy la cabeza es normocefálica.",
        "translated_spanish": "EXAMEN FÍSICO: Hoy, la cabeza es normocéfala.",
        "bleu_score": {
            "bleu_score": 21.36435031981171,
            "chrF++": 39.26701570680628
        }
    },
    {
        "original_english": "Skin: Warm and dry.",
        "original_spanish": "Piel: Cálida y seca.",
        "translated_spanish": "Piel: Cálida y seca.",
        "bleu_score": {
            "bleu_score": 100.00000000000004,
            "chrF++": 100.0
        }
    },
    {
        "original_english": "Lungs: She has decreased breath sounds at the bases and a scattered wheeze.",
        "original_spanish": "Pulmones: Tiene sonidos respiratorios reducidos en las bases y resoplido esparcido.",
        "translated_spanish": "Pulmones: Ella tiene sonidos respiratorios disminuidos en las bases y un sibilante disperso.",
        "bleu_score": {
            "bleu_score": 22.894156860669913,
            "chrF++": 18.25842696629213
        }
    },
    {
        "original_english": "Heart: Regular rhythm.",
        "original_spanish": "Corazón: Ritmo regular.",
        "translated_spanish": "Corazón: Ritmo regular.",
        "bleu_score": {
            "bleu_score": 100.00000000000004,
            "chrF++": 100.0
        }
    },
    {
        "original_english": "Abdomen: Less distended.",
        "original_spanish": "Abdomen: Menos distendido.",
        "translated_spanish": "Abdomen: Menos distendido.",
        "bleu_score": {
            "bleu_score": 100.00000000000004,
            "chrF++": 100.0
        }
    },
    {
        "original_english": "Her liver is more easily palpable today.",
        "original_spanish": "Su hígado es más fácil de palpar hoy.",
        "translated_spanish": "Su hígado es más fácilmente palpable hoy.",
        "bleu_score": {
            "bleu_score": 36.28241434631104,
            "chrF++": 60.810810810810814
        }
    },
    {
        "original_english": "Extremities: She still has 2+ edema.",
        "original_spanish": "Extremidades: Todavía tiene edema.",
        "translated_spanish": "Extremidades: Ella todavía tiene edema de 2+.",
        "bleu_score": {
            "bleu_score": 14.25876976452075,
            "chrF++": 46.05263157894736
        }
    },
    {
        "original_english": "ASSESSMENT AND PLAN: The patient was scheduled for a kidney biopsy today, but she was informed by the Renal Transplant Service that they were going to delay this since there was some improvement in her creatinine (today's creatinine is not yet available).",
        "original_spanish": "2+ EVALUACION Y PLAN: Se proyectaba que la paciente tuviese una biopsia del riñón hoy, pero el Servicio de Trasplante Renal le informó que iban a retrasarla pues ha habido una mejoría en su creatinina (la creatinina de hoy todavía no está disponible).",
        "translated_spanish": "EVALUACIÓN Y PLAN: La paciente estaba programada para una biopsia renal hoy, pero fue informada por el Servicio de Trasplante Renal que iban a retrasar esto ya que hubo alguna mejora en su creatinina (la creatinina de hoy aún no está disponible).",
        "bleu_score": {
            "bleu_score": 41.313812530181956,
            "chrF++": 4.605936540429887
        }
    },
    {
        "original_english": "We will continue to drain ascitic fluid for at least another 24 hours and will continue to monitor her renal function.",
        "original_spanish": "Continuaremos drenando el líquido ascítico por al menos 24 horas más y continuaremos monitoreando su función renal.",
        "translated_spanish": "Continuaremos drenando líquido ascítico durante al menos 24 horas más y seguiremos monitoreando su función renal.",
        "bleu_score": {
            "bleu_score": 31.052640420267018,
            "chrF++": 55.55555555555556
        }
    },
    {
        "original_english": "[Report de-identified (Safe-harbor compliant) by De-ID v.6.22.08.0] **INSTITUTION GENERAL MEDICINE ATTENDING PHYSICIAN PROGRESS NOTE PATIENT NAME: **NAME[AAA, BBB M] ACCOUNT #: **ID-NUM **ROOM ATTENDING PHYSICIAN: **NAME[BBB M ZZZ] ADMISSION DATE: **DATE[Apr 11 2007] EVALUATION DATE: **DATE[Apr 18 07] The patient is awake and alert.",
        "original_spanish": "[Informe de-identificado (cumple con Puerto Seguro) por De-ID v.6.22.08.0] **INSTITUCION MEDICINA GENERAL MEDICO PRIMARIO NOTA DE PROGRESO NOMBRE DEL PACIENTE: **NOMBRE[AAA, BBB M] # CUENTA: **NUM-ID- **CUARTO MEDICO PRIMARIO: **NOMBRE[BBB M ZZZ] FECHA DE ADMISION: **FECHA[11 abr 2007] FECHA DE EVALUACION: **FECHA[18 abr 07] El pacient está despierto y alerta.",
        "translated_spanish": "[Informe desidentificado (cumple con el puerto seguro) por De-ID v.6.22.08.0] **INSTITUCIÓN NOTA DE PROGRESO DEL MÉDICO DE MEDICINA GENERAL NOMBRE DEL PACIENTE: **NOMBRE[AAA, BBB M] NÚMERO DE CUENTA: **ID-NUM **HABITACIÓN MÉDICO TRATANTE: **NOMBRE[BBB M ZZZ] FECHA DE ADMISIÓN: **FECHA[11 de abril de 2007] FECHA DE EVALUACIÓN: **FECHA[18 de abril de 07] El paciente está despierto y alerta.",
        "bleu_score": {
            "bleu_score": 57.17799018967799,
            "chrF++": 16.0445317616241
        }
    },
    {
        "original_english": "He has no complaints of any discomfort of any sort.",
        "original_spanish": "No se queja de incomodidad de ningún tipo.",
        "translated_spanish": "Él no tiene quejas de ningún tipo de malestar.",
        "bleu_score": {
            "bleu_score": 17.747405280050266,
            "chrF++": 2.923976608187134
        }
    },
    {
        "original_english": "He states he slept well, and his appetite is good.",
        "original_spanish": "Declara que durmió bien, además tiene buen apetito.",
        "translated_spanish": "Él dice que durmió bien y que su apetito es bueno.",
        "bleu_score": {
            "bleu_score": 14.323145079400492,
            "chrF++": 0.0
        }
    },
    {
        "original_english": "PHYSICAL EXAMINATION: Vital signs are stable with stabilizing blood pressure.",
        "original_spanish": "EXAMEN FISICO: Signos vitales estables con presión sanguínea estabilizándose.",
        "translated_spanish": "EXAMEN FÍSICO: Los signos vitales son estables con presión arterial estabilizada.",
        "bleu_score": {
            "bleu_score": 14.211672443220438,
            "chrF++": 22.189349112426033
        }
    },
    {
        "original_english": "He is afebrile.",
        "original_spanish": "No padece fiebre.",
        "translated_spanish": "Él está afebril.",
        "bleu_score": {
            "bleu_score": 15.97357760615681,
            "chrF++": 16.949152542372882
        }
    },
    {
        "original_english": "The necks shows no JVD, no nodes or masses.",
        "original_spanish": "Cuello no presenta distensión yugular venosa, ni nudos ni masas.",
        "translated_spanish": "El cuello no muestra distensión yugular, ni nódulos ni masas.",
        "bleu_score": {
            "bleu_score": 19.156928817239653,
            "chrF++": 3.9525691699604746
        }
    },
    {
        "original_english": "The lungs are clear.",
        "original_spanish": "Los pulmones están despejados.",
        "translated_spanish": "Los pulmones están claros.",
        "bleu_score": {
            "bleu_score": 42.72870063962342,
            "chrF++": 69.56521739130434
        }
    },
    {
        "original_english": "The heart is regular.",
        "original_spanish": "El corazón está regular.",
        "translated_spanish": "El corazón es regular.",
        "bleu_score": {
            "bleu_score": 30.213753973567677,
            "chrF++": 58.51063829787234
        }
    },
    {
        "original_english": "The abdomen is soft and nontender.",
        "original_spanish": "El abdomen está suave y sin dolor.",
        "translated_spanish": "El abdomen es blando y no presenta sensibilidad.",
        "bleu_score": {
            "bleu_score": 11.339582221952005,
            "chrF++": 40.44117647058823
        }
    },
    {
        "original_english": "Extremities have no cyanosis, clubbing, or edema.",
        "original_spanish": "Las extremidades no presentan cianosis, hipocratismo o edema.",
        "translated_spanish": "Las extremidades no presentan cianosis, acropaquia ni edema.",
        "bleu_score": {
            "bleu_score": 58.14307369682194,
            "chrF++": 70.34220532319391
        }
    },
    {
        "original_english": "LABORATORY DATA: The white count has improved to 9300, differential was pending, hemoglobin and hematocrit were stable, platelets have improved to 79000.",
        "original_spanish": "DATOS DE LABORATORIO: La cuenta de glóbulos blancos ha mejorado a 9300, diferencial estaba pendiente, hemoglobina y hematocrito estaban estables, plaquetas han mejorado a 79000.",
        "translated_spanish": "DATOS DE LABORATORIO: El recuento de glóbulos blancos ha mejorado a 9300, el diferencial estaba pendiente, la hemoglobina y el hematocrito estaban estables, las plaquetas han mejorado a 79000.",
        "bleu_score": {
            "bleu_score": 54.19642316694007,
            "chrF++": 37.28362183754993
        }
    },
    {
        "original_english": "IMPRESSION: Acute renal failure with neutropenia likely medication induced.",
        "original_spanish": "IMPRESION: Fallo renal grave con neutropenia probablemente debido a medicamento.",
        "translated_spanish": "IMPRESIÓN: Insuficiencia renal aguda con neutropenia probablemente inducida por medicamentos.",
        "bleu_score": {
            "bleu_score": 14.991106946711685,
            "chrF++": 17.29106628242075
        }
    },
    {
        "original_english": "The patient is responding well to therapy.",
        "original_spanish": "El paciente está respondiendo bien a terapia.",
        "translated_spanish": "El paciente está respondiendo bien a la terapia.",
        "bleu_score": {
            "bleu_score": 66.06328636027612,
            "chrF++": 82.47422680412372
        }
    },
    {
        "original_english": "At this point, we can likely stop Neupogen and just continue neutropenic precautions.",
        "original_spanish": "En este momento, probablemente podemos descontinuar Neupogen y sólo continuar precauciones neutropénicas.",
        "translated_spanish": "En este momento, probablemente podamos detener Neupogen y simplemente continuar con las precauciones neutropénicas.",
        "bleu_score": {
            "bleu_score": 34.46073377034663,
            "chrF++": 41.12554112554112
        }
    },
    {
        "original_english": "The patient continues on vancomycin for possible blood cultures, however, there is a question regarding contamination.",
        "original_spanish": "El paciente sigue con vancomicina para posibles hemocultivos, sin embargo, hay duda en cuanto a contaminación.",
        "translated_spanish": "El paciente continúa con vancomicina para posibles hemocultivos; sin embargo, hay una duda respecto a la contaminación.",
        "bleu_score": {
            "bleu_score": 27.587476896182846,
            "chrF++": 15.151515151515152
        }
    },
    {
        "original_english": "We are redrawing blood cultures to see if continuing vancomycin is necessary at this point.",
        "original_spanish": "Estamos reextrayendo hemocultivos para ver si es necesario continuar con vancomicina en este momento.",
        "translated_spanish": "Estamos volviendo a realizar cultivos de sangre para ver si es necesario continuar con la vancomicina en este momento.",
        "bleu_score": {
            "bleu_score": 48.130446616982546,
            "chrF++": 14.05152224824356
        }
    },
    {
        "original_english": "Otherwise, I agree with the plans as outlined by the resident team and discussed with them.",
        "original_spanish": "De otra forma estoy de acuero con los planes delineados por el equipo residente y discutido con ellos.",
        "translated_spanish": "De lo contrario, estoy de acuerdo con los planes tal como los ha delineado el equipo residente y discutido con ellos.",
        "bleu_score": {
            "bleu_score": 38.9671881244909,
            "chrF++": 7.281553398058252
        }
    },
    {
        "original_english": "[Report de-identified (Safe-harbor compliant) by De-ID v.6.22.08.0] Progress **INSTITUTION, Narrative - Impression and Plan **INSTITUTION Patient: **NAME[AAA, BBB] M MRN - **ID-NUM - MPACCOMMMRN Age: **AGE[in 60s] years Sex: Female DOB: **DATE[Jul 31 1940] Author: **NAME[XXX, WWW] Results Review General results New results : ResultsNew (never reviewed) **DATE[Oct 12 2007] 6:50 AM Na 137 mEq/L K 6.0 mEq/L Critical High Cl 92 mEq/L Low BUN 28 mg/dL High Cr 0.9 mg/dL Glucose 191 mg/dL High Ca 9.3 mg/dL WBC 12.0 X10E+09/L High RBC 4.49 X10E+12/L Hgb 15.1 gm/dL Hct 47.9 % High MCV 106.6 fL High MCH 33.7 pg High MCHC 31.6 gm/dL Low RDW 17.8 % High MPV 12.7 fL High Platelets 114 X10E+09/L Low **DATE[Oct 12 2007] 4:00 AM Temperature Conversion 35.7 DegC Temperature 96.2 DegF Temperature Site Oral Pulse 54 BPM Respiratory Rate 18 Systolic BP 188 mmHg Diastolic BP 88 mmHg BP Site Right Arm Subjective Pleasant **AGE[in 60s]yo female who presented to the ED complaining of \"shaking\", and was found to be hypoxic and suffering from a COPD/CHF exacerbation.",
        "original_spanish": "[Informe de-identificado (cumple con Puerto Seguro) por De-ID v.6.22.08.0] Progreso **INSTITUCION, Narrativa - Impresión y Plan **INSTITUCION Paciente: **NOMBRE[AAA, BBB] M MRN - **NUM-ID - MPACCOMMMRN Edad: **EDAD[en los 60s] años Sexo: Mujer Fecha de Nacimiento: **FECHA[31 jul 1940] Autor: **NOMBRE[XXX, WWW] Resultados Revisión General resultados Nuevos resultados : ResultadosNuevos (nunca revisado) **FECHA[12 oct 2007] 6:50 AM Na 137 mEq/L K 6.0 mEq/L Crítico Alto Cl 92 mEq/L Bajo BUN 28 mg/dL Alto Cr 0.9 mg/dL Glucosa 191 mg/dL Alto Ca 9.3 mg/dL WBC 12.0 X10E+09/L Alto RBC 4.49 X10E+12/L Hgb 15.1 gm/dL Hct 47.9 % Alto MCV 106.6 fL Alto MCH 33.7 pg Alto MCHC 31.6 gm/dL Alto RDW 17.8 % Alto MPV 12.7 fL Plaquetas Altas 114 X10E+09/L Bajo **FECHA[12 oct 2007] 4:00 AM Conversión de Temperatura 35.7 GradC Temperatura 96.2 GradF Sitio de Temperatura Oral Pulso 54 PPM Frecuencia Respiratoria 18 PA Sistólica 188 mmHg PA Diastólica 88 mmHg BP Sitio Brazo Derecho Subjectivo Placentero **EDAD[en los 60s]años mujer que se presentó a emergencia quejándose de “temblores”, se descubrió que estaba hipóxica y sufría de exacerbación de enfermedad pulmonar obstructiva crónica/insuficiencia cardiaca congestiva.",
        "translated_spanish": "[Informe desidentificado (cumple con Safe-harbor) por De-ID v.6.22.08.0] Progreso **INSTITUCIÓN, Narrativa - Impresión y Plan **INSTITUCIÓN Paciente: **NOMBRE[AAA, BBB] M MRN - **ID-NUM - MPACCOMMMRN Edad: **EDAD[en 60s] años Sexo: Femenino Fecha de nacimiento: **FECHA[31 de julio de 1940] Autor: **NOMBRE[XXX, WWW] Revisión de resultados Resultados generales Nuevos resultados: ResultadosNuevos (nunca revisados) **FECHA[12 de octubre de 2007] 6:50 AM Na 137 mEq/L K 6.0 mEq/L Crítico Alto Cl 92 mEq/L Bajo BUN 28 mg/dL Alto Cr 0.9 mg/dL Glucosa 191 mg/dL Alta Ca 9.3 mg/dL WBC 12.0 X10E+09/L Alto RBC 4.49 X10E+12/L Hgb 15.1 gm/dL Hct 47.9 % Alto MCV 106.6 fL Alto MCH 33.7 pg Alto MCHC 31.6 gm/dL Bajo RDW 17.8 % Alto MPV 12.7 fL Alto Plaquetas 114 X10E+09/L Bajo **FECHA[12 de octubre de 2007] 4:00 AM Conversión de temperatura 35.7 °C Temperatura 96.2 °F Sitio de temperatura Oral Pulso 54 BPM Frecuencia respiratoria 18 Presión arterial sistólica 188 mmHg Presión arterial diastólica 88 mmHg Sitio de presión arterial Brazo derecho Subjetivo Mujer **EDAD[en 60s] años que se presentó en la sala de emergencias quejándose de \"temblores\", y se encontró que estaba hipoxémica y sufriendo de una exacerbación de EPOC/CHF.",
        "bleu_score": {
            "bleu_score": 66.6746779832326,
            "chrF++": 8.319967923015238
        }
    },
    {
        "original_english": "Since admission she has gotten somewhat symptomatically better.",
        "original_spanish": "Después de ser admitida sus síntomas han mejorado en alguna medida.",
        "translated_spanish": "Desde su ingreso, ha mejorado algo en términos de síntomas.",
        "bleu_score": {
            "bleu_score": 4.368583925857938,
            "chrF++": 12.244897959183673
        }
    },
    {
        "original_english": "Today she says her tremors have improved.",
        "original_spanish": "Hoy indica que sus temblores han mejorado.",
        "translated_spanish": "Hoy dice que sus temblores han mejorado.",
        "bleu_score": {
            "bleu_score": 70.71067811865478,
            "chrF++": 12.12121212121212
        }
    },
    {
        "original_english": "She states that her breathing is the same, she denies any cp, n/v ha/fever chills.",
        "original_spanish": "Declara que su respiración sigue igual, niega tener dolor de pecho, náusea/vómito, dolor de cabeza, fiebre o escalofríos.",
        "translated_spanish": "Ella afirma que su respiración es la misma, niega cualquier dolor en el pecho, náuseas/vómitos, dolor de cabeza/fiebre o escalofríos.",
        "bleu_score": {
            "bleu_score": 24.25232850823367,
            "chrF++": 3.9840637450199203
        }
    },
    {
        "original_english": "ros otherwise negative.",
        "original_spanish": "Por otra parte revisión de sistemas negativa.",
        "translated_spanish": "The translation of \"ros otherwise negative\" into Spanish is \"ros de otro modo negativo.\" However, please provide additional context if \"ros\" refers to something specific, as it might need a different translation.",
        "bleu_score": {
            "bleu_score": 0.9896324688555468,
            "chrF++": 2.6178010471204183
        }
    },
    {
        "original_english": "Physical Examination General Exam Vital signs: BP: . somewhat hypertensive at times.",
        "original_spanish": "Examinación Física Prueba General Signos Vitales: PA: . a veces con tendencia hipertensa.",
        "translated_spanish": "Examen físico Examen general Signos vitales: TA: . algo hipertensivo a veces.",
        "bleu_score": {
            "bleu_score": 21.417643659566238,
            "chrF++": 12.5
        }
    },
    {
        "original_english": "Eye: bilateral: external eye exophthalmos, periorbital area: normal, sclera.",
        "original_spanish": "Ojo: exolftamia bilateral, ojo externo, área periorbital: normal, esclera.",
        "translated_spanish": "Ojo: bilateral: exoftalmos en el ojo externo, área periorbital: normal, esclerótica.",
        "bleu_score": {
            "bleu_score": 47.386111527486165,
            "chrF++": 12.38390092879257
        }
    },
    {
        "original_english": "Thyroid: . thyroid without palpable lesion to my exam, + scar from prior tracheostomy Heart: rhythm: regular, heart sounds: distant, S1: normal, S2: normal.",
        "original_spanish": "Tiroides: . tiroides sin lesión palpable ante mi prueba, cicatriz + de previa traqueostomía  Corazón: ritmo: regular, sonidos de corazón: distantes, S1: normal, S2: normal.",
        "translated_spanish": "Tiroides: tiroides sin lesión palpable en mi examen, + cicatriz de una traqueostomía previa. Corazón: ritmo: regular, sonidos cardíacos: distantes, S1: normal, S2: normal.",
        "bleu_score": {
            "bleu_score": 55.44337939030368,
            "chrF++": 10.159651669085633
        }
    },
    {
        "original_english": "Lungs: bilateral: reduced breath sounds, expiratory wheezes present (in the upper lobe, in the lower lobe), , at or near baseline? , no rhonchi present, . Skin: lesion, . b/l venous stasis changes on distal anterior tibias trace tibial edema Neuro: Deep Tendon Reflex/Babinski: left (biceps 2+, brachioradialis 2+, triceps 2+, quadriceps 2+, Achilles 2+, no hyperreflexia), right (biceps 2+, brachioradialis 2+, triceps 2+, quadriceps 2+, Achilles 2+, Babinski, ), pt with no focal deficits to my exam.",
        "original_spanish": "Pulmones: bilateral: sonidos respiratorios reducidos, presencia de resoplido espiratorio (en el lóbulo superior, en el lóbulo inferior), ¿en o cerca de la línea de base? , no hay presencia de estertor roncus, . Piel: lesión, . cambios bilaterales de estasis venosa en tibias anteriores distales indicio edema tribial Neuro: Reflejo Tendinoso Profundo/Babinski: izquierda (biceps 2+, músculo braquiorradial 2+, triceps 2+, cuádriceps 2+, Aquiles 2+, no hay hiperreflexia), derecha (biceps 2+, músculo braquiorradial 2+, triceps 2+, cuádriceps 2+, Aquiles 2+, Babinski, ), paciente no presentó déficits focales ante mi prueba.",
        "translated_spanish": "Pulmones: bilaterales: sonidos respiratorios reducidos, sibilancias espiratorias presentes (en el lóbulo superior, en el lóbulo inferior), ¿en o cerca de la línea base?, no hay roncos presentes. Piel: lesión. Cambios de estasis venosa b/l en las tibias anteriores distales, edema tibial leve. Neurológico: Reflejo Tendinoso Profundo/Babinski: izquierdo (bíceps 2+, braquiorradial 2+, tríceps 2+, cuádriceps 2+, Aquiles 2+, sin hiperreflexia), derecho (bíceps 2+, braquiorradial 2+, tríceps 2+, cuádriceps 2+, Aquiles 2+, Babinski). Paciente sin déficits focales en mi examen.",
        "bleu_score": {
            "bleu_score": 51.40692357549359,
            "chrF++": 28.719008264462804
        }
    },
    {
        "original_english": "visible resting tremor of extremities and jaw at times though improved + intention tremor as well . + action tremor improved + cogwheeling decreased symtomatically improved Constitutional: normal Arterial Pulses: normal Abdomen: normal Lymph Nodes: normal Impression and Plan **AGE[in 60s]yo female with h/o paroxysmal A.",
        "original_spanish": "A veces temblor en reposo de las extremidades y mandíbula es visible aunque ha mejorado + en adición temblor intencional.",
        "translated_spanish": "Here is the translation of the provided text into Spanish:\n\ntemblor en reposo visible de las extremidades y la mandíbula en ocasiones, aunque mejorado + temblor de intención también. + temblor de acción mejorado + rigidez en rueda de engranaje disminuida, sintomáticamente mejorada. Constitucional: normal Pulsos Arteriales: normales Abdomen: normal Ganglios Linfáticos: normales Impresión y Plan **EDAD [en 60s] mujer con antecedentes de A. paroxismal.",
        "bleu_score": {
            "bleu_score": 4.649593117719444,
            "chrF++": 3.0364372469635628
        }
    },
    {
        "original_english": "Fib, severe COPD, CAD, mild CHF, OSA, obesity and idiopathic thrombocytopenia, presented with shaking tremors, and a COPD/CHF exacerbation.",
        "original_spanish": "+ temblor de acción mejorado + rigidez en rueda dentada disminuida síntomas mejorados General: normal Pulsos Arteriales: normal Abdomen: normal Nódulos Linfáticos: normal Impresión y Plan **EDAD[en los 60s]años mujer con historial de FA paroxística, caso severo de enfermedad pulmonar obstructiva crónica, arteriopatía coronaria, caso leve de insuficiencia cardiaca congestiva, apnea obstructiva del sueño, obesidad y trombocitopenia idiopática, presentado junto a temblores con sacudidas, y exacerbación de enfermedad pulmonar obstructiva crónica/insuficiencia cardiaca congestiva.",
        "translated_spanish": "Fibrilación, EPOC severa, enfermedad arterial coronaria, insuficiencia cardíaca congestiva leve, apnea obstructiva del sueño, obesidad e trombocitopenia idiopática, se presentó con temblores y una exacerbación de EPOC/ICC.",
        "bleu_score": {
            "bleu_score": 1.3879594508908497,
            "chrF++": 6.203473945409429
        }
    },
    {
        "original_english": "Neuro: Pt with action tremor that is improving symptomatically and on exam.",
        "original_spanish": "Neuro: paciente con temblor de acción mejorando sintomáticamente y en la prueba.",
        "translated_spanish": "Neuro: Paciente con temblor de acción que está mejorando sintomáticamente y en el examen.",
        "bleu_score": {
            "bleu_score": 34.46073377034663,
            "chrF++": 47.1976401179941
        }
    },
    {
        "original_english": "followed by neurology Neurology: intention/action tremor, and cogwheeling continue Mysoline, may need titrated up.",
        "original_spanish": "seguido por neurología Neurología: temblor de intención/acción, y rigidez de rueda dentada continúan Misolina, quizás ser aumentada.",
        "translated_spanish": "seguido de neurología Neurología: temblor de intención/acción y rigidez en rueda de engranaje continúan Mysoline, puede que necesite ser aumentado de forma gradual.",
        "bleu_score": {
            "bleu_score": 31.372053730140507,
            "chrF++": 12.389380530973451
        }
    },
    {
        "original_english": "EEG: with some slowing, no siezure activity ddx: action tremor/ essential tremor/ phychological component? CV: h/o Paroxysmal A Fib, CAD, CHF, HTN: currently stable, sinus rhythm mild crackles may be from pulmonary fibrosis? BP increased, off ARB due to hyperkalemia, will consider trial of other antihypertensive? Troponins negative Echo: shows no change since last echo ARB off due to hyperkalemia, no BB due to pulm status Pulm: COPD exacerbation with mild URI?, +OSA Continued IV Steroid taper change iv to po soon? duonebs changed to xopenex to decrease tremor, advair, spiriva, bipap QHS and prn.",
        "original_spanish": "EEG: con una actividad no convulsiva disminuyendo diagnóstico diferencial: temblor de acción/ temblor esencial/ ¿elemento psicológico? CV: historial de FA paroxística, arteriopatía coronaria, insuficiencia cardiaca congestiva, Hipertensión: actualmente estable, ¿crepitaciones leves en ritmo sinusal quizás debido a fibrosis pulmonar? Aumento en presión sanguinea, BRA descontinuado a causa de hiperpotasiemia, ¿considerar tratar con otro antihipertensivo? Troponinas negativo Eco: no muestra cambios desde el último eco BRA descontinuado a causa de hiperpotasiemia, no BB debido al estado pulmonar Pulm: exacerbación de enfermedad pulmonar obstructiva crónica ¿con leve infección de vías respiratorias altas mild URI?, + apnea obstructiva del sueño Rebaja continua de esteroide intravenoso ¿cambiar intravenoso a per os pronto? duoneb cambiado a xopenex para reducir temblor, advair, spiriva, bipap cada noche y al necesitarse.",
        "translated_spanish": "EEG: con algo de desaceleración, sin actividad convulsiva ddx: temblor de acción / temblor esencial / componente psicológico? CV: antecedentes de fibrilación auricular paroxística, enfermedad arterial coronaria, insuficiencia cardíaca congestiva, hipertensión: actualmente estable, ritmo sinusal, crepitantes leves pueden ser por fibrosis pulmonar? Presión arterial aumentada, fuera de ARB debido a hiperpotasemia, se considerará un ensayo de otro antihipertensivo? Troponinas negativas. Ecocardiograma: no muestra cambios desde el último ecocardiograma. Fuera de ARB debido a hiperpotasemia, sin BB debido a estado pulmonar. Pulm: exacerbación de EPOC con infección respiratoria superior leve?, +OSA. Continuar disminución de esteroides IV, cambiar de IV a PO pronto? Duonebs cambiado a xopenex para disminuir el temblor, advair, spiriva, bipap QHS y prn.",
        "bleu_score": {
            "bleu_score": 23.55350375300468,
            "chrF++": 4.93891343904341
        }
    },
    {
        "original_english": "Increased WBC likely steroid effect, will monitor for signs of infection.",
        "original_spanish": "Aumento en glóbulos blancos probablemente efecto de esteroide, se monitoreará para señales de infección.",
        "translated_spanish": "Aumento de WBC probablemente efecto de esteroides, se monitorizará en busca de signos de infección.",
        "bleu_score": {
            "bleu_score": 17.200673466668952,
            "chrF++": 19.138755980861248
        }
    },
    {
        "original_english": "Sats 89-92% on 5 liters, slight increase from baseline.",
        "original_spanish": "Sats 89-92% en 5 litros, pequeño incremento de la línea de base.",
        "translated_spanish": "Saturaciones del 89-92% en 5 litros, ligero aumento desde la línea base.",
        "bleu_score": {
            "bleu_score": 45.83034067124108,
            "chrF++": 9.72762645914397
        }
    },
    {
        "original_english": "GI: No acute issues, Heart health low sodium diet, low potassium diet, ADA mild bump in LFT's, stopped lipitor, changed to zetia Abd.",
        "original_spanish": "Gatrointestinal: Nada grave, Salud corazón dieta bajo en sodio, dieta bajo en potasio, Adenosina desaminasa leve aumento en pruebas de función hepática, lipitor descontinuado, cambio a zetia Abd.",
        "translated_spanish": "GI: No hay problemas agudos, dieta baja en sodio para la salud del corazón, dieta baja en potasio, leve aumento en las pruebas de función hepática según la ADA, se detuvo el Lipitor, se cambió a Zetia.",
        "bleu_score": {
            "bleu_score": 12.48655762038344,
            "chrF++": 7.371007371007371
        }
    },
    {
        "original_english": "US : pending Renal/ Lytes: Hyperkalemia, rechecking labs, stopped arb, posssily due to leukocytosis? will follow Endo: DM due to steroids, on prandin and ssi tsh low, new t3 low, free t4 normal, t4, thyroid antibodies normal, + exopthalmos on exam Endocrine consult: dec. tsh most likely due to steroids, must check off steroids, check I-123 scan NM Thyroid uptake scan Pending in two weeks Heme: h/o idiopathic thrombocytopenia with splenectomy Danazol q day will follow plts (stable) hep sub Q dvt prophylaxis HM: PT/OT/Social Work continuing evaluations and treatments.",
        "original_spanish": "Ecografía : pendiente Renal/ Electrolitos: Hiperpotasiemia, reexaminando labs, bra descontinuado, ¿posiblemente debido a leucocitosis? se dará seguimiento Endo: diabetes mellitus debido a esteroide, tomando prandin y escala dosis variable insulina tirotropina baja, nueva t3 baja, t4 libre normal, t4, anticuerpos de tiroides normal, + exoftalmos en la pruba Consulta endocrino: tirotropina disminuyendo probablemente a causa de esteroides, necesidad cotejar esteroides, verificar gammagrafía I-123 NM Captación gammagrafía Tiroides A ocurrir en dos semanas Hemo: historial de trombocitopenia idiopática con esplenectomía Danazol cada día a dar seguimientos plaquetas (estable) heparina subcutánea para profilaxis de TVP MH: FT/TO/Trabajo Social evaluaciones y tratamientos continuos.",
        "translated_spanish": "EE. UU.: pendiente Renal/Lytes: Hiperpotasemia, reexaminando laboratorios, se detuvo arb, posiblemente debido a leucocitosis? seguirá Endo: DM debido a esteroides, en prandin y ssi tsh bajo, nuevo t3 bajo, t4 libre normal, t4, anticuerpos tiroideos normales, + exoftalmos en el examen Consulta endocrinológica: disminución de tsh probablemente debido a esteroides, debe suspender esteroides, verificar escaneo I-123 NM Escaneo de captación tiroidea Pendiente en dos semanas Heme: antecedentes de trombocitopenia idiopática con esplenectomía Danazol q día seguirá plts (estables) hep sub Q profilaxis de TVP HM: PT/OT/Trabajo Social continuando evaluaciones y tratamientos.",
        "bleu_score": {
            "bleu_score": 20.6653280069371,
            "chrF++": 5.52190951193445
        }
    },
    {
        "original_english": "[Report de-identified (Safe-harbor compliant) by De-ID v.6.22.08.0] **INSTITUTION GENERAL MEDICINE ATTENDING PHYSICIAN PROGRESS NOTE PATIENT NAME: **NAME[AAA, BBB M] ACCOUNT #: **ID-NUM **ROOM ATTENDING PHYSICIAN: **NAME[YYY M ZZZ] ADMISSION DATE: **DATE[Dec 08 2007] EVALUATION DATE: **DATE[Dec 13 07] I personally interviewed and examined the patient on **DATE[Dec 13 2007].",
        "original_spanish": "[Infome de-identificado (cumple con puerto seguro) por De-ID v.6.22.08.0] **INSTITUCION MEDICINA GENERAL MEDICO PRIMARIO NOTA DE PROGRESO NOMBRE DEL PACIENTE: **NOMBRE[AAA, BBB M] # CUENTA: **NUM-ID **CUARTO MEDICO PRIMARIO: **NOMBRE[YYY M ZZZ] FECHA DE ADMISION: **FECHA[08 dic 2007] FECHA DE EVALUACION: **FECHA[13 dic 07] Yo entrevisté y examiné personalmente al paciente en **FECHA[13 dic 2007].",
        "translated_spanish": "[Informe desidentificado (cumple con Safe-harbor) por De-ID v.6.22.08.0] **INSTITUCIÓN NOTA DE PROGRESO DEL MÉDICO DE MEDICINA GENERAL NOMBRE DEL PACIENTE: **NOMBRE[AAA, BBB M] NÚMERO DE CUENTA: **ID-NUM **HABITACIÓN MÉDICO TRATANTE: **NOMBRE[YYY M ZZZ] FECHA DE ADMISIÓN: **FECHA[08 de diciembre de 2007] FECHA DE EVALUACIÓN: **FECHA[13 de diciembre de 2007] Yo entrevisté y examiné personalmente al paciente el **FECHA[13 de diciembre de 2007].",
        "bleu_score": {
            "bleu_score": 54.22472996883646,
            "chrF++": 5.068574836016697
        }
    },
    {
        "original_english": "I discussed the case with the house staff.",
        "original_spanish": "Discutí el caso con el personal del lugar.",
        "translated_spanish": "Hablé sobre el caso con el personal de la casa.",
        "bleu_score": {
            "bleu_score": 36.72056269893591,
            "chrF++": 5.952380952380952
        }
    },
    {
        "original_english": "The patient feels a little better today.",
        "original_spanish": "El paciente se siente un poco mejor hoy.",
        "translated_spanish": "El paciente se siente un poco mejor hoy.",
        "bleu_score": {
            "bleu_score": 100.00000000000004,
            "chrF++": 100.0
        }
    },
    {
        "original_english": "She did have a paracentesis yesterday which showed a white count of 113, red blood cells of 13800, only 1% neutrophils, 65 monocytes, and 29% mononuclear cells.",
        "original_spanish": "Es cierto que tuvo una paracentesis ayer que mostró un recuento leucocitario de 113, glóbulos rojos en 13800, sólo 1% de neutrófilos, 65 monocitos, y 29% células mononucleares.",
        "translated_spanish": "Ella sí tuvo una paracentesis ayer, que mostró un conteo de glóbulos blancos de 113, glóbulos rojos de 13800, solo 1% de neutrófilos, 65 monocitos y 29% de células mononucleares.",
        "bleu_score": {
            "bleu_score": 41.183038737815856,
            "chrF++": 14.54293628808864
        }
    },
    {
        "original_english": "Her albumin was less than 1.",
        "original_spanish": "Su albúmina era menos de 1.",
        "translated_spanish": "Su albúmina era menor de 1.",
        "bleu_score": {
            "bleu_score": 41.11336169005196,
            "chrF++": 95.45454545454545
        }
    },
    {
        "original_english": "Her total protein was less than 2; this is indicative of a transudate.",
        "original_spanish": "Su proteína total era menos de 2; lo que indica un trasudado.",
        "translated_spanish": "Su proteína total era inferior a 2; esto es indicativo de un trasudado.",
        "bleu_score": {
            "bleu_score": 13.834368456410946,
            "chrF++": 32.786885245901644
        }
    },
    {
        "original_english": "The patient has had 3 L removed since the tube was placed and feels much better from an abdominal point of view.",
        "original_spanish": "Se le han removido 3 L a la paciente desde se preparó el tubo y se siente mucho mejor desde el punto de vista del abdomen.",
        "translated_spanish": "El paciente ha tenido 3 litros removidos desde que se colocó el tubo y se siente mucho mejor desde el punto de vista abdominal.",
        "bleu_score": {
            "bleu_score": 44.7921623539064,
            "chrF++": 6.437768240343347
        }
    },
    {
        "original_english": "She denies any headaches or chest pain.",
        "original_spanish": "Niega tener dolores de cabeza o del pecho.",
        "translated_spanish": "Ella niega tener dolores de cabeza o dolor en el pecho.",
        "bleu_score": {
            "bleu_score": 36.462858619364674,
            "chrF++": 8.92857142857143
        }
    },
    {
        "original_english": "She does feel somewhat short of breath.",
        "original_spanish": "Aunque sí se siente un poco falta de aire.",
        "translated_spanish": "Ella se siente algo sin aliento.",
        "bleu_score": {
            "bleu_score": 28.46946938149361,
            "chrF++": 3.7037037037037033
        }
    },
    {
        "original_english": "She denies dysuria, urgency, or frequency.",
        "original_spanish": "Niega tener disuria, urgencia o frecuencia.",
        "translated_spanish": "Ella niega disuria, urgencia o frecuencia.",
        "bleu_score": {
            "bleu_score": 68.037493331712,
            "chrF++": 2.777777777777778
        }
    },
    {
        "original_english": "PHYSICAL EXAMINATION: Today, head is normocephalic.",
        "original_spanish": "EXAMEN FISICO: Hoy la cabeza es normocefálica.",
        "translated_spanish": "EXAMEN FÍSICO: Hoy, la cabeza es normocéfala.",
        "bleu_score": {
            "bleu_score": 21.36435031981171,
            "chrF++": 39.26701570680628
        }
    },
    {
        "original_english": "Skin: Warm and dry.",
        "original_spanish": "Piel: Cálida y seca.",
        "translated_spanish": "Piel: Cálida y seca.",
        "bleu_score": {
            "bleu_score": 100.00000000000004,
            "chrF++": 100.0
        }
    },
    {
        "original_english": "Lungs: She has decreased breath sounds at the bases and a scattered wheeze.",
        "original_spanish": "Pulmones: Tiene sonidos respiratorios reducidos en las bases y resoplido esparcido.",
        "translated_spanish": "Pulmones: Ella tiene sonidos respiratorios disminuidos en las bases y un sibilante disperso.",
        "bleu_score": {
            "bleu_score": 22.894156860669913,
            "chrF++": 18.25842696629213
        }
    },
    {
        "original_english": "Heart: Regular rhythm.",
        "original_spanish": "Corazón: Ritmo regular.",
        "translated_spanish": "Corazón: Ritmo regular.",
        "bleu_score": {
            "bleu_score": 100.00000000000004,
            "chrF++": 100.0
        }
    },
    {
        "original_english": "Abdomen: Less distended.",
        "original_spanish": "Abdomen: Menos distendido.",
        "translated_spanish": "Abdomen: Menos distendido.",
        "bleu_score": {
            "bleu_score": 100.00000000000004,
            "chrF++": 100.0
        }
    },
    {
        "original_english": "Her liver is more easily palpable today.",
        "original_spanish": "Su hígado es más fácil de palpar hoy.",
        "translated_spanish": "Su hígado es más fácilmente palpable hoy.",
        "bleu_score": {
            "bleu_score": 36.28241434631104,
            "chrF++": 60.810810810810814
        }
    },
    {
        "original_english": "Extremities: She still has 2+ edema.",
        "original_spanish": "Extremidades: Todavía tiene edema.",
        "translated_spanish": "Extremidades: Ella todavía tiene edema de 2+.",
        "bleu_score": {
            "bleu_score": 14.25876976452075,
            "chrF++": 46.05263157894736
        }
    },
    {
        "original_english": "ASSESSMENT AND PLAN: The patient was scheduled for a kidney biopsy today, but she was informed by the Renal Transplant Service that they were going to delay this since there was some improvement in her creatinine (today's creatinine is not yet available).",
        "original_spanish": "2+ EVALUACION Y PLAN: Se proyectaba que la paciente tuviese una biopsia del riñón hoy, pero el Servicio de Trasplante Renal le informó que iban a retrasarla pues ha habido una mejoría en su creatinina (la creatinina de hoy todavía no está disponible).",
        "translated_spanish": "EVALUACIÓN Y PLAN: La paciente estaba programada para una biopsia renal hoy, pero fue informada por el Servicio de Trasplante Renal que iban a retrasar esto ya que hubo alguna mejoría en su creatinina (la creatinina de hoy aún no está disponible).",
        "bleu_score": {
            "bleu_score": 39.02910686038193,
            "chrF++": 24.57372116349047
        }
    },
    {
        "original_english": "We will continue to drain ascitic fluid for at least another 24 hours and will continue to monitor her renal function.",
        "original_spanish": "Continuaremos drenando el líquido ascítico por al menos 24 horas más y continuaremos monitoreando su función renal.",
        "translated_spanish": "Continuaremos drenando el líquido ascítico durante al menos 24 horas más y seguiremos monitoreando su función renal.",
        "bleu_score": {
            "bleu_score": 53.16725190801447,
            "chrF++": 22.24576271186441
        }
    }
]